[
  {
    "Name": "Льюїс Керрол",
    "EnName": "Lewis Carroll",
    "Description": "Англійський письменник, математик, філософ, логік, англіканський клірик (священник, теолог) і фотограф. \r\n\r\n Найвідоміші літературні твори Керролла: «Пригоди Аліси у Дивокраї» (Alice's Adventures in Wonderland) і продовження «Аліса в задзеркаллі» (Through the Looking-Glass), а також поеми «Полювання на Снарка» (The Hunting of the Snark) і «Бурмоковт» (Jabberwocky : Jabber — балаканина, wacky — ідіотський, божевільний). Легкість у грі слів, логіці й фантазії задовольняють широку читацьку аудиторію, починаючи від дітей, закінчуючи літературною елітою. Разом з тим, його твори глибоко пов'язалися з сучасною культурою: вони прямо вплинули на творчість багатьох митців — утворилися спільноти, присвячені отриманню естетичного задоволення, сприянню поширення творів і дослідженню життя автора в багатьох країнах світу, зокрема в Північній Америці, Японії, Великій Британії та Новій Зеландії.",
    "EnDescription": "Charles Lutwidge Dodgson (27 January 1832 – 14 January 1898), better known by his pen name Lewis Carroll, was an English author, poet and mathematician. His most notable works are Alice's Adventures in Wonderland (1865) and its sequel Through the Looking-Glass (1871). He was noted for his facility with word play, logic, and fantasy. His poems Jabberwocky (1871) and The Hunting of the Snark (1876) are classified in the genre of literary nonsense.",
    "ImageUrl": "/img/authors/640px-Lewis_Carroll_1863.jpg"
  },
  {
    "Name": "Хэл Элрод",
    "EnName": "Hell Elrod",
    "Description": "Відомий американський письменник, що працює в жанрі сучасної мотиваційної літератури. В основу творчості Хела Елрода покладено його особистий досвід. Перед очима читача на сторінках своїх книг автор розкриває найскладніші і хвилюючі події свого життя і перетворює їх в цінне керівництво до дії для кожного. Купити книги Хела Елрода варто, якщо ви відчуваєте, що зайшли в глухий кут в житті або кар'єрі, хочете змінитися, досягти успіху і благополуччя.",
    "EnDescription": "A famous American writer working in the genre of modern motivational literature. Hal Elrod's work is based on his personal experience. Before the reader's eyes, on the pages of his books, the author reveals the most difficult and exciting events of his life and turns them into a valuable guide to action for everyone. It is worth buying Hal Elrod's books if you feel that you have reached a dead end in your life or career, want to change, achieve success and well-being.",
    "ImageUrl": "/img/authors/hal_elrod_03.jpg"
  },
  {
    "Name": "Марк Менсон",
    "EnName": "Mark Menson",
    "Description": "Марк Менсон (1984) - американський письменник, професійний блогер, інтернет-підприємець, консультант з особистого розвитку, засновник, а також виконавчий директор компанії «Infinity Squared Media LLC». З 2007 року працює з людьми, у яких є емоційні проблеми й кризи у відносинах. Багатий досвід фахівця налічує тисячі людей з більш ніж 30-ти країн світу.",
    "EnDescription": "Mark Manson (1984) is an American writer, professional blogger, Internet entrepreneur, personal development consultant, founder and CEO of Infinity Squared Media LLC. Since 2007, he has been working with people who have emotional problems and crises in relationships. The rich experience of the specialist includes thousands of people from more than 30 countries of the world.",
    "ImageUrl": "/img/authors/Mark-manson-headshot-2018-1.jpg"
  },
  {
    "Name": "Девід Шварц",
    "EnName": "David Schwartz",
    "Description": "Девід Джозеф Шварц-молодший (23 березня 1927 — 6 грудня 1987) — американський мотиваційний письменник і тренер, найбільш відомий автором книги « Магія масштабного мислення» в 1959 році. Він був професором маркетингу, завідувач кафедри та кафедри споживчих фінансів Університету штату Джорджія.",
    "EnDescription": "David Joseph Schwartz, Jr. (March 23, 1927 – December 6, 1987) was an American motivational writer and trainer, best known for authoring the 1959 book The Magic of Big Thinking. He was Professor of Marketing, Department Chair, and Chair of Consumer Finance at Georgia State University.",
    "ImageUrl": "/img/authors/4835679._UY200_CR3,0,200,200.jpg"
  },
  {
    "Name": "Ніл Ґейман",
    "EnName": "Neil Gaiman",
    "Description": "З усіх сучасних письменників Ніл Гейман - один з кращих оповідачів історій. Цей той самий storytelling, з якого все колись починалося: в сутінках, біля багаття, страшні байки про драконів, войовників, і лиходіїв передавали з уст в уста. Ви зможете знову відчути всі ті емоції, купивши книгу Ніла Геймана в Україні за привабливою ціною в «Книгарні Є». Річ іде про книгу Ніла Геймана «Міст троля», ця розповідь потрапить в категорію Ваших улюблених оповідань: по суті фентезі, але це саме історія, схожа чимось на казку. Тільки казка серйозна, а коли до вас дійде її сенс, ви зрозумієте, що вона ще й дуже страшна. І коли ви дочитаєте її до кінця, запитайте себе: якщо ви продовжите жити так, як живете зараз, вже чи не опинитеся і ви біля мосту старого троля? І чи не буде він розчарований? Досить непроста, але цікава література. \r\n\r\nОкрім того, що Ніл Гейман є першокласним письменником-фантастом він ще й чудовий лектор.  В його арсеналі є прекрасна лекція «Чому наше майбутнє залежить від читання?». Якщо у вас є друзі, які запитують, навіщо читати художню літературу, дайте їм текст лекції Ніла Геймана. Очевидно, що не можна оминути увагою його книгу «Американські Боги», яку вже екранізували. Цю книгу Ніла Геймана можна купити в Україні. Це дуже сильна книга. І написана вона приголомшливою, образною мовою, яка проникає в тебе і пускає паростки. Книга не відпускає ні на хвилину під час її прочитання. І фентезі, і роуд-сторі, і детектив. Хитро сплів Гейман безліч різних історій в цикл про Богів, їх пристрастях і пороках, що затягує з перших сторінок. Дуже великим плюсом є ерудиція автора, дуже живі діючі особи, наявність приємних пасхалок та гарного гумору (нехай часом і чорного, як ніч). Все це в сумі робить Ніла Геймана одним з найкращих письменників-фантастів в світі.",
    "EnDescription": "Of all modern writers, Neil Gaiman is one of the best storytellers. This is the same storytelling with which everything once began: at dusk, by the campfire, scary fables about dragons, warriors, and villains were passed from mouth to mouth. You will be able to feel all those emotions again by buying Neil Gaiman's book in Ukraine at an attractive price at the Ye Bookstore. We are talking about Neil Gaiman's book Troll's Bridge\", this story will fall into the category of your favorite stories: fantasy in essence, but this is a story that is somewhat similar to a fairy tale. Only the fairy tale is serious, and when its meaning reaches you, you will understand that it is also very scary. And when you read it to the end, ask yourself: if you continue to live the way you are now, will you also end up at the bridge of the old troll? And will he not be disappointed? Rather difficult, but interesting literature. \r\n\r\n In addition to being a first-rate science fiction writer, Neil Gaiman is also an excellent lecturer. In his arsenal is a wonderful lecture \"Why our future depends on reading?\". If you have friends who ask why you read fiction, give them the text of Neil Gaiman's lecture. Obviously one cannot ignore his book American Gods which has already been adapted into a film.You can buy this book by Neil Gaiman in Ukraine.This is a very powerful book. And it is written in a stunning figurative language that penetrates into you and sprouts. The book does not let go for a minute while reading it. And fantasy and road story and detective. Gaiman cunningly weaved many different stories into a cycle about the Gods their passions and vices which draws you in from the first pages. A very big plus is the erudition of the author very lively actors the presence of pleasant Easter moments and good humor (albeit sometimes black as night). All of this makes Neil Gaiman one of best science fiction writers in the world",
    "ImageUrl": "/img/authors/md_heyman-nil_1.jpg"
  },
  {
    "Name": "Клайв Стейплз Льюїс",
    "EnName": "Clive Staples Lewis",
    "Description": "Знаменитий англійський письменник, вчений і богослов, відомий своїми роботами по середньовічній літературі і християнській апологетиці - Клайв Стейплз Льюїс народився в Північній Ірландії, проте більшу частину життя прожив в Англії. У 1917-му вступив до одного коледжів Оксфорда, але незабаром залишив заняття, визначившись молодшим офіцером в британську армію. Демобілізувався до кінця 1918 року після поранення, отриманого в битві при Аррасі. Повернувшись до занять в коледжі, отримав ступінь бакалавра, а кількома роками пізніше - магістра. Близько тридцяти років викладав англійську словесність в коледжі Магдалени в Оксфорді. У 1933-му, спільно зі своїми колегами та друзями Дж. Р. Р. Толкіном і Чарльзом Вільямсом, Клайв Стейплз Льюїс заснував літературну дискусійну групу університетських діячів, які називали себе Інклінгі. Основною метою зустрічей Інклінгі було читання та обговорення незавершених літературних творів учасників групи, серед творів, які були вперше зачитані саме на цих зустрічах, був «Володар кілець» Толкіна і «Переддень дня всіх святих» Вільямса. У 1950-1956 роках публікується книга, яка приніс Льюїсу світову славу цикл «Хроніки Нарнії», що включає сім книг: «Лев, чаклунка і платтяна шафа», «Принц Каспіан», «Підкорювач зорі, або Плавання на край світу», «Срібне крісло», «Кінь і його хлопчик», «Племінник чародія» і «Остання битва». Цикл, що містить крім фентезійного сюжету розповідь про християнство в доступній для дітей казковій формі, і зараз користується величезною популярністю: до 2006-го було продано більше 100 млн. копій на більш ніж 40 мовах, існують радіо- і театральні постановки, кіноекранізації і комп'ютерні ігри . Хоча широку популярність Клайв Стейплз Льюїс отримав як автор циклу «Хроніки Нарнії», також він опублікував дві поетичні збірки, наукову працю «Алегорія любові: дослідження середньовічної традиції», в галузі історії літератури прославився як автор робіт «Передмова до «втраченого раю» і «Англійська література шістнадцятого століття», як автор релігійних творів («Листи Баламута», «Досліджуючи скорботу», «Диво») і ведучий релігійної радіопередачі на Бі-бі-сі під час Другої світової війни, на матеріалах яких пізніше видав книгу «Просто Християнство». Помер неординарний письменник, що володів всіма гранями літературного таланту, наприкінці 1963 року, не доживши тиждень до свого 65-річчя.",
    "EnDescription": "The famous English writer, scientist and theologian, known for his works on medieval literature and Christian apologetics - Clive Staples Lewis was born in Northern Ireland, but lived most of his life in England. In 1917, he entered one of Oxford's colleges, but soon left his studies, choosing to become a junior officer in the British army. He was demobilized by the end of 1918 after being wounded in the Battle of Arras. Returning to classes at the college, he received a bachelor's degree, and a few years later - a master's degree. For about thirty years he taught English literature at Magdalene College in Oxford. In 1933, together with his colleagues and friends JRR Tolkien and Charles Williams, Clive Staples Lewis founded a literary discussion group of university figures who called themselves the Inklings. The main purpose of the Inkling meetings was to read and discuss the unfinished literary works of the group members, among the works that were read for the first time at these meetings were Tolkien's The Lord of the Rings and All Hallows' Eve by Williams. In 1950-1956, the book that brought Lewis world fame, the Chronicles of Narnia series, which includes seven books: The Lion, the Witch and the Wardrobe, Prince Caspian, The Conqueror of the Star, or Sailing to the Edge of the World, is published. The Silver Chair\", \"The Horse and His Boy\", \"The Wizard's Nephew\" and \"The Last Battle\". The cycle, which contains, in addition to a fantasy plot, a story about Christianity in a fairy-tale form accessible to children, and is now very popular: by 2006, more than 100 million copies were sold in more than 40 languages, there are radio and theater productions, film adaptations and computer computer games. Although Clive Staples Lewis gained widespread popularity as the author of the Chronicles of Narnia series, he also published two collections of poetry, the scholarly work Allegory of Love: A Study of the Medieval Tradition, and became famous in the field of literary history as the author of the works Preface to Paradise Lost and English Literature of the Sixteenth Century\", as the author of religious works (\"Letters of Balamut\", \"Exploring Sorrow\", \"Miracle\") and presenter of a religious radio program on the BBC during the Second World War, on the material of which he later published the book \"Just Christianity \". An extraordinary writer who possessed all facets of literary talent died at the end of 1963, a week before his 65th birthday.",
    "ImageUrl": "/img/authors/md_liuis-klayv-steplz.jpg"
  },
  {
    "Name": "Антуан де Сент-Екзюпері",
    "EnName": "Antoine de Saint-Exupéry",
    "Description": "Відомий французький письменник, поет і професійний льотчик. Дворянин за походженням, автор присвятив себе літературі і літакам, залишивши після себе скромну літературну спадщину: кілька десятків повістей, казок та віршів. Але при цьому твори Екзюпері вплинули на розвиток літератури. Незважаючи на стійкі асоціації з дитячою літературою, придбати книги Антуана де Сент-Екзюпері варто для читачів будь-якого віку — кожен знайде у них щось цікаве або важливе для себе. Тим більше, що твори автора рясніють афоризмами.",
    "EnDescription": "Famous French writer, poet and professional pilot. A nobleman by birth, the author devoted himself to literature and airplanes, leaving behind a modest literary legacy: several dozen novels, fairy tales, and poems. But at the same time, Exupery's works influenced the development of literature. Despite persistent associations with children's literature, the books of Antoine de Saint-Exupéry are worth buying for readers of any age - everyone will find something interesting or important for them. Especially since the author's works are full of aphorisms.",
    "ImageUrl": "/img/authors/sent-ekziuperi-antuan-de.jpg"
  },
  {
    "Name": "Юрій Винничук",
    "EnName": "Yuriy Vinnychuk",
    "Description": "Современный украинский писатель, редактор литературных антологий, известный блогер и политический обозреватель. Юрий Павлович Винничук прошел тернистый путь к славе и успеху, занимался переводами и долгое время работал на известное издательство «Пирамида». Сейчас автор живет во Львове, продолжает сочинять собственные книги и редактировать чужие. Один из немногих современных писателей, публикующихся исключительно на украинском языке. Купить книги Юрия Винничука определенно стоит, если вы небезразличны к судьбе украинской литературы, а также если вам интересен взгляд современника на ряд важных политических событий в Украине и за рубежом. Творчество Юрия Винничука охватывает широкую целевую аудиторию, в нем есть произведения для детей и для взрослых читателей.",
    "EnDescription": "Contemporary Ukrainian writer, editor of literary anthologies, well-known blogger and political commentator. Yury Pavlovich Vynnychuk went through a thorny path to fame and success, engaged in translations and worked for a long time at the well-known publishing house \"Pyramid\". Now the author lives in Lviv, continues to write his own books and edit other people's books. One of the few modern writers published exclusively in the Ukrainian language. It is definitely worth buying books by Yury Vinnychuk if you are not indifferent to the fate of Ukrainian literature, and also if you are interested in a contemporary's view of a number of important political events in Ukraine and abroad. Yuriy Vinnychuk's work covers a wide target audience, it includes works for children and adult readers.",
    "ImageUrl": "/img/authors/5ce4d74df9d09dcb7b2ea8e4d76c4385d3ac3d6a.jpeg"
  },
  {
    "Name": "Террі Пратчетт",
    "EnName": "Terry Pratchett",
    "Description": "Террі Пратчетт - один з найпопулярніших англійських авторів. Його книги виходять багатомільйонними тиражами. А без придуманого ним Плаского світу жанр фентезі був би іншим. Тим, хто любить глибоку, іронічну і при цьому мудру і злободенну фантастику, слід купити книги Террі Пратчетта, тому що письменник дивно проникливий, розумний і талановитий. Його творіння так чи інакше зачіпають всі сторони життя нашого світу. У них гармонійно переплітаються здатність проникати в найпотаємніші куточки душі психологізм, добрий, щирий сміх та вміння співпереживати. Тому романи та оповідання Террі Пратчетта хочеться перечитувати багато разів, що в літературі подібної спрямованості рідкість.",
    "EnDescription": "Terry Pratchett is one of the most popular English authors. His books are published in millions of copies. And without the flat world invented by him, the fantasy genre would be different. Those who like deep, ironic and at the same time wise and topical fiction should buy Terry Pratchett's books, because the writer is surprisingly insightful, intelligent and talented. His creations in one way or another affect all aspects of life in our world. They harmoniously intertwine the ability to penetrate into the innermost corners of the soul, psychologism, good, sincere laughter and the ability to empathize. That is why I want to reread Terry Pratchett's novels and stories many times, which is a rarity in literature of a similar focus.",
    "ImageUrl": "/img/authors/10.12.12TerryPratchettByLuigiNovi1.jpg"
  },
  {
    "Name": "Юрій Шовкопляс",
    "EnName": "Yuriy Shovkoplyas",
    "Description": "Шовкопляс Юрій Юрійович (нар. 24 січня (6 лютого) 1903 Гуляйполе, тепер Запорізької області — пом. 12 жовтня 1978, м. Харків) — український письменник, прозаїк. Член літературної групи Пролітфронт у 1920-тих роках. Власкор «Литературной газеты» (Москва) та «Літературної газети» (Київ).",
    "EnDescription": "Yuriy Yuriyovych Shovkoplyas (born January 24 (February 6) 1903 in Gulyaipole, now Zaporizhzhia region — died October 12, 1978, Kharkiv) was a Ukrainian writer, novelist. A member of the Prolitfront literary group in the 1920s. Vlaskor of \"Literaturnoy gazeta\" (Moscow) and \"Literaturnoy gazeta\" (Kyiv).",
    "ImageUrl": "/img/authors/200px-Юрій_Шовкопляс_у_1950-ті.jpg"
  },
  {
    "Name": "Марк Твен",
    "EnName": "Mark Twain",
    "Description": "Один з найбільш популярних і цитованих американських письменників XX століття, відомий сатирик і громадський діяч. Літературна спадщина автора дуже багатогранна і різноманітна — гумористичні оповідання, пригодницькі історії, фантастика, публіцистика та інші жанри. Але при цьому практично у кожному оповіданні Марк Твен пропагує гуманістичні погляди і відстоює права людини. Яскравий доказ впливу автора підтверджується словами нобелівського лауреата Ернеста Хемінгуея, який вважав, що сучасна американська література заснована на книзі «Пригоди Гекльберрі Фінна». Незважаючи на те, що творчість письменника насамперед асоціюють з дитячою літературою, придбати книги Марка Твена варто для читачів будь-якого віку і статі — кожен зможе знайти у них щось для себе.\n\n",
    "EnDescription": "One of the most popular and quoted American writers of the 20th century, a famous satirist and public figure. The literary heritage of the author is very multifaceted and diverse - humorous stories, adventure stories, fantasy, journalism and other genres. But at the same time, Mark Twain promotes humanistic views and defends human rights in almost every story. A clear proof of the author's influence is confirmed by the words of the Nobel laureate Ernest Hemingway, who believed that modern American literature is based on the book \"The Adventures of Huckleberry Finn\". Despite the fact that the author's work is primarily associated with children's literature, Mark Twain's books are worth buying for readers of any age and gender - everyone will be able to find something for themselves in them.",
    "ImageUrl": "/img/authors/Mark_Twain_by_AF_Bradley.jpg"
  },
  {
    "Name": "Артур Конан-Дойл",
    "EnName": "Arthur Conan Doyle",
    "Description": "Сер А́ртур Ігна́ціус Ко́нан Дойл — шотландський англомовний письменник, відомий насамперед своїми детективними творами про Шерлока Холмса. Також відомі його науково-фантастичні твори про професора Челленджера, історичні романи. Крім того, він писав п'єси та вірші. ",
    "EnDescription": "Sir Arthur Ignatius Conan Doyle is a Scottish English-speaking writer, known primarily for his detective works about Sherlock Holmes. His science fiction works about Professor Challenger, historical novels are also known. In addition, he wrote plays and poems.",
    "ImageUrl": "/img/authors/Conan_doyle.jpg"
  },
  {
    "Name": "Іван Франко",
    "EnName": "Ivan Franko",
    "Description": "Іва́н Я́кович Франко́ (27 серпня 1856, Нагуєвичі, Дрогобицький повіт, Самбірський округ, Королівство Галичини та Володимирії, Австрійська Імперія — 28 травня 1916, Львів, Долитавщина, Австро-Угорщина) — видатний український поет, прозаїк, драматург, літературний критик, публіцист, перекладач, науковець, громадський і політичний діяч. Доктор філософії (1893), доктор габілітований (1895), дійсний член Наукового товариства імені Шевченка (1899), почесний доктор Харківського університету (1906)[8][9]. Член Всеукраїнського Товариства «Просвіта».\n\n",
    "EnDescription": "Ivan Yákovich Frankó (August 27, 1856, Naguyevichi, Drohobytsky District, Sambir District, Kingdom of Galicia and Volodymyr, Austrian Empire - May 28, 1916, Lviv, Dolytavshchyna, Austria-Hungary) is an outstanding Ukrainian poet, novelist, playwright, literary critic, publicist, translator, scientist, public and political activist. Doctor of philosophy (1893), doctor of habilitation (1895), active member of the Shevchenko Scientific Society (1899), honorary doctor of Kharkiv University (1906)[8][9]. Member of the All-Ukrainian Society \"Prosvita\".",
    "ImageUrl": "/img/authors/Scaled_Іван_Якович_Франко-photo-processed~3.jpg"
  },
  {
    "Name": "Пантелеймон Куліш",
    "EnName": "Panteleimon Kulish",
    "Description": "Важко недооцінити внесок Пантелеймона Куліша у розвиток української культури та мови. Автор найрізноманітніших за жанром публікацій, серед яких історичні книги, оповідання та повісті, поезія, навчальна література, статті і замітки. І хоча часом більше уваги приділяють його сучасникові - Тарасу Шевченку, Куліш також був двигуном, який підтримував рух українофілів. За свою діяльність він неодноразово засуджувався, навіть був на засланні, проте не дивлячись ні на що не припиняв тієї діяльності, якій присвятив усе своє життя. Пантелеймон Куліш народився в родині заможного селянина, що мав дворянське звання. Таке походження дозволяло йому закінчити університет, однак документального підтвердження дворянства не було, тому Куліш став лише вільним слухачем лекцій в університеті Києва. Пізніше він приєднується до руху українофілів. Його підозрюють в участі в Кирило-Мефодіївському братстві, довго допитують і звинувативши у співучасті засуджують до арешту і заслання. Провівши разом з дружиною деякий час в Тулі, Куліш все ж повертається до Петербурга і продовжує писати. До цього він писав російською, як і його попередники. Іван Котляревський, а також Тарас Шевченко, Марко Вовчок та інші писали свої твори, використовуючи російський алфавіт. Куліш став першим, хто розробив український алфавіт і видав його в якості навчального посібника. Після цього він займається перекладом робіт українських письменників на новий лад, така робота зустрічає позитивні відгуки. Як кажуть рецензії до його робіт, Пантелеймон провів дуже трудомістку і важливу роботу у справі українського просвітництва. Труднощі почалися з виходом Валуєвського циркуляру, що забороняє видавати публікації \"малоросійською\" мовою. Деякий час письменник проводить в турі по Європі, він завжди вважав показником розвитку і культури європейські країни, проте побувавши там особисто, він розчарувався в побаченому. До самої смерті Куліш не припиняв писати, видавав підпільно свій журнал і всіма силами сприяв відродженню і розвитку української культури. На його рахунку безліч книг і публікацій найрізноманітнішого жанру. Сьогодні познайомитися з його творчістю можна завдяки нашому інтернет-магазину. Купити будь-яку його публікацію можна зручним для вас способом, а скориставшись послугою доставки в будь-якому місті України при замовленні ви зробите свою покупку ще зручнішою.\n",
    "EnDescription": "It is difficult to underestimate the contribution of Panteleimon Kulish to the development of Ukrainian culture and language. The author of a wide variety of publications, including historical books, short stories and novels, poetry, educational literature, articles and notes. And although sometimes more attention is paid to his contemporary Taras Shevchenko, Kulish was also an engine that supported the movement of Ukrainophiles. For his activities, he was repeatedly condemned, he was even exiled, but despite everything, he did not stop the activity to which he devoted his whole life. Panteleimon Kulish was born in the family of a wealthy peasant who had a noble title. This origin allowed him to graduate from the university, but there was no documentary confirmation of nobility, so Kulish became only a free listener of lectures at the University of Kyiv. Later he joins the Ukrainophile movement. He is suspected of participating in the Cyril-Methodiev Brotherhood, interrogated for a long time and, accused of complicity, sentenced to arrest and exile. After spending some time in Tula with his wife, Kulish nevertheless returns to St. Petersburg and continues to write. Before that, he wrote in Russian, like his predecessors. Ivan Kotlyarevskyi, as well as Taras Shevchenko, Marko Vovchok and others wrote their works using the Russian alphabet. Kulish was the first to develop the Ukrainian alphabet and publish it as a textbook. After that, he is engaged in translating the works of Ukrainian writers in a new way, such work meets with positive reviews. As the reviews of his works say, Panteleimon carried out very time-consuming and important work in the field of Ukrainian education. Difficulties began with the publication of the Valuev circular, which prohibits publishing publications in the \"Little Russian\" language. The writer spends some time on a tour of Europe, he always considered European countries to be an indicator of development and culture, but having visited there personally, he was disappointed in what he saw. Until his death, Kulish did not stop writing, published his magazine underground and contributed to the revival and development of Ukrainian culture with all his might. He has many books and publications of various genres to his credit. Today, you can get acquainted with his work thanks to our online store. You can buy any of his publications in a convenient way for you, and by using the delivery service in any city of Ukraine when ordering, you will make your purchase even more convenient.",
    "ImageUrl": "/img/authors/Panteleimon_Kulish.jpg"
  },
  {
    "Name": "Джек Лондон",
    "EnName": "Jack London",
    "Description": "Дивно, але відомий американський письменник не отримав якісної освіти, тому що через бідність не зміг оплатити навчання. Тим не менш купити книги Джека Лондона прагнули тисячі читачів ще за життя автора. Його талант можна назвати феноменальним. Ця людина за короткий час зуміла здолати шлях від чорнороба, бродяги і випивохи до класика, який залишив помітний слід у світовій літературі. Вже перше оповідання Джека Лондона, «Тайфун біля берегів Японії», яке він написав у 17 років, отримало визнання у критиків і обійшло в конкурсі роботи більш освічених конкурентів. Письменницька слава швидко поширилася світом. Твори видавалися неможливими для того часу тиражами.\n\n",
    "EnDescription": "Surprisingly, the famous American writer did not receive a quality education because he could not pay for his education due to poverty. Nevertheless, thousands of readers sought to buy Jack London's books even during the author's lifetime. His talent can be called phenomenal. In a short time, this person managed to overcome the path from a black worker, a vagabond and a drunkard to a classic who left a noticeable mark in world literature. Jack London's very first story, \"Typhoon off the coast of Japan\", which he wrote at the age of 17, received critical acclaim and beat more educated competitors in the competition. The writer's fame quickly spread around the world. The works appeared to be copies that were impossible for that time.",
    "ImageUrl": "/img/authors/1_84.jpg"
  },
  {
    "Name": "Іван Котляревський",
    "EnName": "Ivan Kotlyarevskyi",
    "Description": "Іван Котляревський не тільки відомий український письменник, а й особистість, навколо якої досі ходять різноманітні думки і суперечки. Автор вічної книги \"Енеїда\" саме завдяки своїй найвідомішій праці отримав не тільки славу, але й критику. У своєму головному творі письменник використовував українську мову, чого ніхто не робив до цього і це було ризикованим ходом, так як в XVIII столітті після епохи Гетьманства, всілякі спроби виділити українську культуру і мову придушувались. Використавши гумористичне забарвлення для своєї повісті, письменник зміг виправдати власні дії ніби він приймає на сміх український народ, - однак домігся свого і перша книга українською мовою була видана. Іван Котляревський належить до гетьманського роду, тому він отримав виховання, любов до своєї культури і дух волелюбності. Так як його родина не була кріпаками, він зумів отримати гарну освіту і зайняти високі чини. Ще з молодості він тягнувся до пера і мріяв про письменницьку кар'єру, що йому і вдалося. Як згадувалося вище, він описав життя і побут українців у гумористичній манері, майстерно приховавши свій справжній мотив від чиновників, які зустріли цю роботу позитивними відгуками. Коли почалася російсько-французька війна, Котляревський навіть організував український козачий полк, який хотів перетворити в майбутньому в повноцінну армію. Працював директором театру і в підсумку навіть отримав дворянський титул. Багато часу і сил письменник віддав написанню п'єс і досяг успіху в драматургії, деякі його сценарії актуальні і зараз і ставляться вже третє століття. Однак його праці не всі оцінили. Творчість Котляревського шанувалося в письменницьких колах України, Т. Шевченко навіть написав на честь нього вірш. Проте пізніше в своїй рецензії до \"Енеїди\" він же розкритикував письменника, звинувативши його в насміханні над українським народом. У час, коли питання про розвиток культури і мови стало особливо гостро, творчість Івана почали критикувати. До найбільш відомих його праць також варто віднести \"Наталка Полтавка\", \"Москаль-чарівник\" та інші. Багато його прозових робіт і п'єс можна купити і в нашому інтернет-магазині. У вас є можливість зробити свою покупку не тільки приємною, але і комфортною, скориставшись послугою кур'єрської доставки при замовленні як у Києві, так і в будь-якому іншому місті.\n",
    "EnDescription": "Ivan Kotlyarevskyi is not only a famous Ukrainian writer, but also a personality around whom various opinions and controversies still circulate. The author of the eternal book \"Aeneid\" received not only fame, but also criticism thanks to his most famous work. In his main work, the writer used the Ukrainian language, which no one had done before and it was a risky move, since in the 18th century after the Hetmanship era, all kinds of attempts to distinguish Ukrainian culture and language were suppressed. Using a humorous coloring for his story, the writer was able to justify his own actions as if he were laughing at the Ukrainian people, but he succeeded and the first book in the Ukrainian language was published. Ivan Kotlyarevskyi belongs to the hetman family, so he received upbringing, love for his culture and the spirit of freedom. Since his family were not serfs, he managed to get a good education and occupy high ranks. From a young age, he reached for a pen and dreamed of a writing career, which he succeeded in doing. As mentioned above, he described the life and daily life of Ukrainians in a humorous manner, skillfully hiding his true motive from the officials, who met this work with positive reviews. When the Russo-French war began, Kotlyarevsky even organized a Ukrainian Cossack regiment, which he wanted to turn into a full-fledged army in the future. He worked as a theater director and in the end even received a noble title. The writer devoted a lot of time and effort to writing plays and achieved success in drama, some of his scripts are still relevant and have been staged for the third century. However, not everyone appreciated his work. Kotlyarevskyi's work was respected in the literary circles of Ukraine, T. Shevchenko even wrote a poem in his honor. However, later in his review of \"Aeneid\" he criticized the writer, accusing him of mocking the Ukrainian people. At a time when the question of the development of culture and language became particularly acute, Ivan's work began to be criticized. Among his most famous works are \"Natalka Poltavka\", \"Moskal the Magician\" and others. Many of his prose works and plays can be bought in our online store. You have the opportunity to make your purchase not only pleasant, but also comfortable, using the courier delivery service when ordering both in Kyiv and in any other city.",
    "ImageUrl": "/img/authors/019.jpg"
  }
]