[
  {
    "Name": "Льюїс Керрол",
    "EnName": "Lewis Carroll",
    "Description": "Англійський письменник, математик, філософ, логік, англіканський клірик (священник, теолог) і фотограф. \r\n\r\n Найвідоміші літературні твори Керролла: «Пригоди Аліси у Дивокраї» (Alice's Adventures in Wonderland) і продовження «Аліса в задзеркаллі» (Through the Looking-Glass), а також поеми «Полювання на Снарка» (The Hunting of the Snark) і «Бурмоковт» (Jabberwocky : Jabber — балаканина, wacky — ідіотський, божевільний). Легкість у грі слів, логіці й фантазії задовольняють широку читацьку аудиторію, починаючи від дітей, закінчуючи літературною елітою. Разом з тим, його твори глибоко пов'язалися з сучасною культурою: вони прямо вплинули на творчість багатьох митців — утворилися спільноти, присвячені отриманню естетичного задоволення, сприянню поширення творів і дослідженню життя автора в багатьох країнах світу, зокрема в Північній Америці, Японії, Великій Британії та Новій Зеландії.",
    "EnDescription": "Charles Lutwidge Dodgson (27 January 1832 – 14 January 1898), better known by his pen name Lewis Carroll, was an English author, poet and mathematician. His most notable works are Alice's Adventures in Wonderland (1865) and its sequel Through the Looking-Glass (1871). He was noted for his facility with word play, logic, and fantasy. His poems Jabberwocky (1871) and The Hunting of the Snark (1876) are classified in the genre of literary nonsense.",
    "ImageUrl": "/img/authors/640px-Lewis_Carroll_1863.jpg"
  },
  {
    "Name": "Хэл Элрод",
    "EnName": "Hell Elrod",
    "Description": "Відомий американський письменник, що працює в жанрі сучасної мотиваційної літератури. В основу творчості Хела Елрода покладено його особистий досвід. Перед очима читача на сторінках своїх книг автор розкриває найскладніші і хвилюючі події свого життя і перетворює їх в цінне керівництво до дії для кожного. Купити книги Хела Елрода варто, якщо ви відчуваєте, що зайшли в глухий кут в житті або кар'єрі, хочете змінитися, досягти успіху і благополуччя.",
    "EnDescription": "A famous American writer working in the genre of modern motivational literature. Hal Elrod's work is based on his personal experience. Before the reader's eyes, on the pages of his books, the author reveals the most difficult and exciting events of his life and turns them into a valuable guide to action for everyone. It is worth buying Hal Elrod's books if you feel that you have reached a dead end in your life or career, want to change, achieve success and well-being.",
    "ImageUrl": "/img/authors/hal_elrod_03.jpg"
  },
  {
    "Name": "Марк Менсон",
    "EnName": "Mark Menson",
    "Description": "Марк Менсон (1984) - американський письменник, професійний блогер, інтернет-підприємець, консультант з особистого розвитку, засновник, а також виконавчий директор компанії «Infinity Squared Media LLC». З 2007 року працює з людьми, у яких є емоційні проблеми й кризи у відносинах. Багатий досвід фахівця налічує тисячі людей з більш ніж 30-ти країн світу.",
    "EnDescription": "Mark Manson (1984) is an American writer, professional blogger, Internet entrepreneur, personal development consultant, founder and CEO of Infinity Squared Media LLC. Since 2007, he has been working with people who have emotional problems and crises in relationships. The rich experience of the specialist includes thousands of people from more than 30 countries of the world.",
    "ImageUrl": "/img/authors/Mark-manson-headshot-2018-1.jpg"
  },
  {
    "Name": "Девід Шварц",
    "EnName": "David Schwartz",
    "Description": "Девід Джозеф Шварц-молодший (23 березня 1927 — 6 грудня 1987) — американський мотиваційний письменник і тренер, найбільш відомий автором книги « Магія масштабного мислення» в 1959 році. Він був професором маркетингу, завідувач кафедри та кафедри споживчих фінансів Університету штату Джорджія.",
    "EnDescription": "David Joseph Schwartz, Jr. (March 23, 1927 – December 6, 1987) was an American motivational writer and trainer, best known for authoring the 1959 book The Magic of Big Thinking. He was Professor of Marketing, Department Chair, and Chair of Consumer Finance at Georgia State University.",
    "ImageUrl": "/img/authors/4835679._UY200_CR3,0,200,200.jpg"
  },
  {
    "Name": "Ніл Ґейман",
    "EnName": "Neil Gaiman",
    "Description": "З усіх сучасних письменників Ніл Гейман - один з кращих оповідачів історій. Цей той самий storytelling, з якого все колись починалося: в сутінках, біля багаття, страшні байки про драконів, войовників, і лиходіїв передавали з уст в уста. Ви зможете знову відчути всі ті емоції, купивши книгу Ніла Геймана в Україні за привабливою ціною в «Книгарні Є». Річ іде про книгу Ніла Геймана «Міст троля», ця розповідь потрапить в категорію Ваших улюблених оповідань: по суті фентезі, але це саме історія, схожа чимось на казку. Тільки казка серйозна, а коли до вас дійде її сенс, ви зрозумієте, що вона ще й дуже страшна. І коли ви дочитаєте її до кінця, запитайте себе: якщо ви продовжите жити так, як живете зараз, вже чи не опинитеся і ви біля мосту старого троля? І чи не буде він розчарований? Досить непроста, але цікава література. \r\n\r\nОкрім того, що Ніл Гейман є першокласним письменником-фантастом він ще й чудовий лектор.  В його арсеналі є прекрасна лекція «Чому наше майбутнє залежить від читання?». Якщо у вас є друзі, які запитують, навіщо читати художню літературу, дайте їм текст лекції Ніла Геймана. Очевидно, що не можна оминути увагою його книгу «Американські Боги», яку вже екранізували. Цю книгу Ніла Геймана можна купити в Україні. Це дуже сильна книга. І написана вона приголомшливою, образною мовою, яка проникає в тебе і пускає паростки. Книга не відпускає ні на хвилину під час її прочитання. І фентезі, і роуд-сторі, і детектив. Хитро сплів Гейман безліч різних історій в цикл про Богів, їх пристрастях і пороках, що затягує з перших сторінок. Дуже великим плюсом є ерудиція автора, дуже живі діючі особи, наявність приємних пасхалок та гарного гумору (нехай часом і чорного, як ніч). Все це в сумі робить Ніла Геймана одним з найкращих письменників-фантастів в світі.",
    "EnDescription": "Of all modern writers, Neil Gaiman is one of the best storytellers. This is the same storytelling with which everything once began: at dusk, by the campfire, scary fables about dragons, warriors, and villains were passed from mouth to mouth. You will be able to feel all those emotions again by buying Neil Gaiman's book in Ukraine at an attractive price at the Ye Bookstore. We are talking about Neil Gaiman's book Troll's Bridge\", this story will fall into the category of your favorite stories: fantasy in essence, but this is a story that is somewhat similar to a fairy tale. Only the fairy tale is serious, and when its meaning reaches you, you will understand that it is also very scary. And when you read it to the end, ask yourself: if you continue to live the way you are now, will you also end up at the bridge of the old troll? And will he not be disappointed? Rather difficult, but interesting literature. \r\n\r\n In addition to being a first-rate science fiction writer, Neil Gaiman is also an excellent lecturer. In his arsenal is a wonderful lecture \"Why our future depends on reading?\". If you have friends who ask why you read fiction, give them the text of Neil Gaiman's lecture. Obviously one cannot ignore his book American Gods which has already been adapted into a film.You can buy this book by Neil Gaiman in Ukraine.This is a very powerful book. And it is written in a stunning figurative language that penetrates into you and sprouts. The book does not let go for a minute while reading it. And fantasy and road story and detective. Gaiman cunningly weaved many different stories into a cycle about the Gods their passions and vices which draws you in from the first pages. A very big plus is the erudition of the author very lively actors the presence of pleasant Easter moments and good humor (albeit sometimes black as night). All of this makes Neil Gaiman one of best science fiction writers in the world",
    "ImageUrl": "/img/authors/md_heyman-nil_1.jpg"
  },
  {
    "Name": "Клайв Стейплз Льюїс",
    "EnName": "Clive Staples Lewis",
    "Description": "Знаменитий англійський письменник, вчений і богослов, відомий своїми роботами по середньовічній літературі і християнській апологетиці - Клайв Стейплз Льюїс народився в Північній Ірландії, проте більшу частину життя прожив в Англії. У 1917-му вступив до одного коледжів Оксфорда, але незабаром залишив заняття, визначившись молодшим офіцером в британську армію. Демобілізувався до кінця 1918 року після поранення, отриманого в битві при Аррасі. Повернувшись до занять в коледжі, отримав ступінь бакалавра, а кількома роками пізніше - магістра. Близько тридцяти років викладав англійську словесність в коледжі Магдалени в Оксфорді. У 1933-му, спільно зі своїми колегами та друзями Дж. Р. Р. Толкіном і Чарльзом Вільямсом, Клайв Стейплз Льюїс заснував літературну дискусійну групу університетських діячів, які називали себе Інклінгі. Основною метою зустрічей Інклінгі було читання та обговорення незавершених літературних творів учасників групи, серед творів, які були вперше зачитані саме на цих зустрічах, був «Володар кілець» Толкіна і «Переддень дня всіх святих» Вільямса. У 1950-1956 роках публікується книга, яка приніс Льюїсу світову славу цикл «Хроніки Нарнії», що включає сім книг: «Лев, чаклунка і платтяна шафа», «Принц Каспіан», «Підкорювач зорі, або Плавання на край світу», «Срібне крісло», «Кінь і його хлопчик», «Племінник чародія» і «Остання битва». Цикл, що містить крім фентезійного сюжету розповідь про християнство в доступній для дітей казковій формі, і зараз користується величезною популярністю: до 2006-го було продано більше 100 млн. копій на більш ніж 40 мовах, існують радіо- і театральні постановки, кіноекранізації і комп'ютерні ігри . Хоча широку популярність Клайв Стейплз Льюїс отримав як автор циклу «Хроніки Нарнії», також він опублікував дві поетичні збірки, наукову працю «Алегорія любові: дослідження середньовічної традиції», в галузі історії літератури прославився як автор робіт «Передмова до «втраченого раю» і «Англійська література шістнадцятого століття», як автор релігійних творів («Листи Баламута», «Досліджуючи скорботу», «Диво») і ведучий релігійної радіопередачі на Бі-бі-сі під час Другої світової війни, на матеріалах яких пізніше видав книгу «Просто Християнство». Помер неординарний письменник, що володів всіма гранями літературного таланту, наприкінці 1963 року, не доживши тиждень до свого 65-річчя.",
    "EnDescription": "The famous English writer, scientist and theologian, known for his works on medieval literature and Christian apologetics - Clive Staples Lewis was born in Northern Ireland, but lived most of his life in England. In 1917, he entered one of Oxford's colleges, but soon left his studies, choosing to become a junior officer in the British army. He was demobilized by the end of 1918 after being wounded in the Battle of Arras. Returning to classes at the college, he received a bachelor's degree, and a few years later - a master's degree. For about thirty years he taught English literature at Magdalene College in Oxford. In 1933, together with his colleagues and friends JRR Tolkien and Charles Williams, Clive Staples Lewis founded a literary discussion group of university figures who called themselves the Inklings. The main purpose of the Inkling meetings was to read and discuss the unfinished literary works of the group members, among the works that were read for the first time at these meetings were Tolkien's The Lord of the Rings and All Hallows' Eve by Williams. In 1950-1956, the book that brought Lewis world fame, the Chronicles of Narnia series, which includes seven books: The Lion, the Witch and the Wardrobe, Prince Caspian, The Conqueror of the Star, or Sailing to the Edge of the World, is published. The Silver Chair\", \"The Horse and His Boy\", \"The Wizard's Nephew\" and \"The Last Battle\". The cycle, which contains, in addition to a fantasy plot, a story about Christianity in a fairy-tale form accessible to children, and is now very popular: by 2006, more than 100 million copies were sold in more than 40 languages, there are radio and theater productions, film adaptations and computer computer games. Although Clive Staples Lewis gained widespread popularity as the author of the Chronicles of Narnia series, he also published two collections of poetry, the scholarly work Allegory of Love: A Study of the Medieval Tradition, and became famous in the field of literary history as the author of the works Preface to Paradise Lost and English Literature of the Sixteenth Century\", as the author of religious works (\"Letters of Balamut\", \"Exploring Sorrow\", \"Miracle\") and presenter of a religious radio program on the BBC during the Second World War, on the material of which he later published the book \"Just Christianity \". An extraordinary writer who possessed all facets of literary talent died at the end of 1963, a week before his 65th birthday.",
    "ImageUrl": "/img/authors/md_liuis-klayv-steplz.jpg"
  },
  {
    "Name": "Антуан де Сент-Екзюпері",
    "EnName": "Antoine de Saint-Exupéry",
    "Description": "Відомий французький письменник, поет і професійний льотчик. Дворянин за походженням, автор присвятив себе літературі і літакам, залишивши після себе скромну літературну спадщину: кілька десятків повістей, казок та віршів. Але при цьому твори Екзюпері вплинули на розвиток літератури. Незважаючи на стійкі асоціації з дитячою літературою, придбати книги Антуана де Сент-Екзюпері варто для читачів будь-якого віку — кожен знайде у них щось цікаве або важливе для себе. Тим більше, що твори автора рясніють афоризмами.",
    "EnDescription": "Famous French writer, poet and professional pilot. A nobleman by birth, the author devoted himself to literature and airplanes, leaving behind a modest literary legacy: several dozen novels, fairy tales, and poems. But at the same time, Exupery's works influenced the development of literature. Despite persistent associations with children's literature, the books of Antoine de Saint-Exupéry are worth buying for readers of any age - everyone will find something interesting or important for them. Especially since the author's works are full of aphorisms.",
    "ImageUrl": "/img/authors/sent-ekziuperi-antuan-de.jpg"
  },
  {
    "Name": "Юрій Винничук",
    "EnName": "Yuriy Vinnychuk",
    "Description": "Современный украинский писатель, редактор литературных антологий, известный блогер и политический обозреватель. Юрий Павлович Винничук прошел тернистый путь к славе и успеху, занимался переводами и долгое время работал на известное издательство «Пирамида». Сейчас автор живет во Львове, продолжает сочинять собственные книги и редактировать чужие. Один из немногих современных писателей, публикующихся исключительно на украинском языке. Купить книги Юрия Винничука определенно стоит, если вы небезразличны к судьбе украинской литературы, а также если вам интересен взгляд современника на ряд важных политических событий в Украине и за рубежом. Творчество Юрия Винничука охватывает широкую целевую аудиторию, в нем есть произведения для детей и для взрослых читателей.",
    "EnDescription": "Contemporary Ukrainian writer, editor of literary anthologies, well-known blogger and political commentator. Yury Pavlovich Vynnychuk went through a thorny path to fame and success, engaged in translations and worked for a long time at the well-known publishing house \"Pyramid\". Now the author lives in Lviv, continues to write his own books and edit other people's books. One of the few modern writers published exclusively in the Ukrainian language. It is definitely worth buying books by Yury Vinnychuk if you are not indifferent to the fate of Ukrainian literature, and also if you are interested in a contemporary's view of a number of important political events in Ukraine and abroad. Yuriy Vinnychuk's work covers a wide target audience, it includes works for children and adult readers.",
    "ImageUrl": "/img/authors/5ce4d74df9d09dcb7b2ea8e4d76c4385d3ac3d6a.jpeg"
  },
  {
    "Name": "Террі Пратчетт",
    "EnName": "Terry Pratchett",
    "Description": "Террі Пратчетт - один з найпопулярніших англійських авторів. Його книги виходять багатомільйонними тиражами. А без придуманого ним Плаского світу жанр фентезі був би іншим. Тим, хто любить глибоку, іронічну і при цьому мудру і злободенну фантастику, слід купити книги Террі Пратчетта, тому що письменник дивно проникливий, розумний і талановитий. Його творіння так чи інакше зачіпають всі сторони життя нашого світу. У них гармонійно переплітаються здатність проникати в найпотаємніші куточки душі психологізм, добрий, щирий сміх та вміння співпереживати. Тому романи та оповідання Террі Пратчетта хочеться перечитувати багато разів, що в літературі подібної спрямованості рідкість.",
    "EnDescription": "Terry Pratchett is one of the most popular English authors. His books are published in millions of copies. And without the flat world invented by him, the fantasy genre would be different. Those who like deep, ironic and at the same time wise and topical fiction should buy Terry Pratchett's books, because the writer is surprisingly insightful, intelligent and talented. His creations in one way or another affect all aspects of life in our world. They harmoniously intertwine the ability to penetrate into the innermost corners of the soul, psychologism, good, sincere laughter and the ability to empathize. That is why I want to reread Terry Pratchett's novels and stories many times, which is a rarity in literature of a similar focus.",
    "ImageUrl": "/img/authors/10.12.12TerryPratchettByLuigiNovi1.jpg"
  },
  {
    "Name": "Юрій Шовкопляс",
    "EnName": "Yuriy Shovkoplyas",
    "Description": "Шовкопляс Юрій Юрійович (нар. 24 січня (6 лютого) 1903 Гуляйполе, тепер Запорізької області — пом. 12 жовтня 1978, м. Харків) — український письменник, прозаїк. Член літературної групи Пролітфронт у 1920-тих роках. Власкор «Литературной газеты» (Москва) та «Літературної газети» (Київ).",
    "EnDescription": "Yuriy Yuriyovych Shovkoplyas (born January 24 (February 6) 1903 in Gulyaipole, now Zaporizhzhia region — died October 12, 1978, Kharkiv) was a Ukrainian writer, novelist. A member of the Prolitfront literary group in the 1920s. Vlaskor of \"Literaturnoy gazeta\" (Moscow) and \"Literaturnoy gazeta\" (Kyiv).",
    "ImageUrl": "/img/authors/200px-Юрій_Шовкопляс_у_1950-ті.jpg"
  },
  {
    "Name": "Марк Твен",
    "EnName": "Mark Twain",
    "Description": "Один з найбільш популярних і цитованих американських письменників XX століття, відомий сатирик і громадський діяч. Літературна спадщина автора дуже багатогранна і різноманітна — гумористичні оповідання, пригодницькі історії, фантастика, публіцистика та інші жанри. Але при цьому практично у кожному оповіданні Марк Твен пропагує гуманістичні погляди і відстоює права людини. Яскравий доказ впливу автора підтверджується словами нобелівського лауреата Ернеста Хемінгуея, який вважав, що сучасна американська література заснована на книзі «Пригоди Гекльберрі Фінна». Незважаючи на те, що творчість письменника насамперед асоціюють з дитячою літературою, придбати книги Марка Твена варто для читачів будь-якого віку і статі — кожен зможе знайти у них щось для себе.\n\n",
    "EnDescription": "One of the most popular and quoted American writers of the 20th century, a famous satirist and public figure. The literary heritage of the author is very multifaceted and diverse - humorous stories, adventure stories, fantasy, journalism and other genres. But at the same time, Mark Twain promotes humanistic views and defends human rights in almost every story. A clear proof of the author's influence is confirmed by the words of the Nobel laureate Ernest Hemingway, who believed that modern American literature is based on the book \"The Adventures of Huckleberry Finn\". Despite the fact that the author's work is primarily associated with children's literature, Mark Twain's books are worth buying for readers of any age and gender - everyone will be able to find something for themselves in them.",
    "ImageUrl": "/img/authors/Mark_Twain_by_AF_Bradley.jpg"
  },
  {
    "Name": "Артур Конан-Дойл",
    "EnName": "Arthur Conan Doyle",
    "Description": "Сер Атур Ігнаціус Конан Дойл — шотландський англомовний письменник, відомий насамперед своїми детективними творами про Шерлока Холмса. Також відомі його науково-фантастичні твори про професора Челленджера, історичні романи. Крім того, він писав п'єси та вірші. ",
    "EnDescription": "Sir Arthur Ignatius Conan Doyle is a Scottish English-speaking writer, known primarily for his detective works about Sherlock Holmes. His science fiction works about Professor Challenger, historical novels are also known. In addition, he wrote plays and poems.",
    "ImageUrl": "/img/authors/Conan_doyle.jpg"
  },
  {
    "Name": "Іван Франко",
    "EnName": "Ivan Franko",
    "Description": "Іван Якович Франко (27 серпня 1856, Нагуєвичі, Дрогобицький повіт, Самбірський округ, Королівство Галичини та Володимирії, Австрійська Імперія — 28 травня 1916, Львів, Долитавщина, Австро-Угорщина) — видатний український поет, прозаїк, драматург, літературний критик, публіцист, перекладач, науковець, громадський і політичний діяч. Доктор філософії (1893), доктор габілітований (1895), дійсний член Наукового товариства імені Шевченка (1899), почесний доктор Харківського університету (1906)[8][9]. Член Всеукраїнського Товариства «Просвіта».\n\n",
    "EnDescription": "Ivan Yákovich Frankó (August 27, 1856, Naguyevichi, Drohobytsky District, Sambir District, Kingdom of Galicia and Volodymyr, Austrian Empire - May 28, 1916, Lviv, Dolytavshchyna, Austria-Hungary) is an outstanding Ukrainian poet, novelist, playwright, literary critic, publicist, translator, scientist, public and political activist. Doctor of philosophy (1893), doctor of habilitation (1895), active member of the Shevchenko Scientific Society (1899), honorary doctor of Kharkiv University (1906)[8][9]. Member of the All-Ukrainian Society \"Prosvita\".",
    "ImageUrl": "/img/authors/Scaled_Іван_Якович_Франко-photo-processed~3.jpg"
  },
  {
    "Name": "Пантелеймон Куліш",
    "EnName": "Panteleimon Kulish",
    "Description": "Важко недооцінити внесок Пантелеймона Куліша у розвиток української культури та мови. Автор найрізноманітніших за жанром публікацій, серед яких історичні книги, оповідання та повісті, поезія, навчальна література, статті і замітки. І хоча часом більше уваги приділяють його сучасникові - Тарасу Шевченку, Куліш також був двигуном, який підтримував рух українофілів. За свою діяльність він неодноразово засуджувався, навіть був на засланні, проте не дивлячись ні на що не припиняв тієї діяльності, якій присвятив усе своє життя. Пантелеймон Куліш народився в родині заможного селянина, що мав дворянське звання. Таке походження дозволяло йому закінчити університет, однак документального підтвердження дворянства не було, тому Куліш став лише вільним слухачем лекцій в університеті Києва. Пізніше він приєднується до руху українофілів. Його підозрюють в участі в Кирило-Мефодіївському братстві, довго допитують і звинувативши у співучасті засуджують до арешту і заслання. Провівши разом з дружиною деякий час в Тулі, Куліш все ж повертається до Петербурга і продовжує писати. До цього він писав російською, як і його попередники. Іван Котляревський, а також Тарас Шевченко, Марко Вовчок та інші писали свої твори, використовуючи російський алфавіт. Куліш став першим, хто розробив український алфавіт і видав його в якості навчального посібника. Після цього він займається перекладом робіт українських письменників на новий лад, така робота зустрічає позитивні відгуки. Як кажуть рецензії до його робіт, Пантелеймон провів дуже трудомістку і важливу роботу у справі українського просвітництва. Труднощі почалися з виходом Валуєвського циркуляру, що забороняє видавати публікації \"малоросійською\" мовою. Деякий час письменник проводить в турі по Європі, він завжди вважав показником розвитку і культури європейські країни, проте побувавши там особисто, він розчарувався в побаченому. До самої смерті Куліш не припиняв писати, видавав підпільно свій журнал і всіма силами сприяв відродженню і розвитку української культури. На його рахунку безліч книг і публікацій найрізноманітнішого жанру. Сьогодні познайомитися з його творчістю можна завдяки нашому інтернет-магазину. Купити будь-яку його публікацію можна зручним для вас способом, а скориставшись послугою доставки в будь-якому місті України при замовленні ви зробите свою покупку ще зручнішою.\n",
    "EnDescription": "It is difficult to underestimate the contribution of Panteleimon Kulish to the development of Ukrainian culture and language. The author of a wide variety of publications, including historical books, short stories and novels, poetry, educational literature, articles and notes. And although sometimes more attention is paid to his contemporary Taras Shevchenko, Kulish was also an engine that supported the movement of Ukrainophiles. For his activities, he was repeatedly condemned, he was even exiled, but despite everything, he did not stop the activity to which he devoted his whole life. Panteleimon Kulish was born in the family of a wealthy peasant who had a noble title. This origin allowed him to graduate from the university, but there was no documentary confirmation of nobility, so Kulish became only a free listener of lectures at the University of Kyiv. Later he joins the Ukrainophile movement. He is suspected of participating in the Cyril-Methodiev Brotherhood, interrogated for a long time and, accused of complicity, sentenced to arrest and exile. After spending some time in Tula with his wife, Kulish nevertheless returns to St. Petersburg and continues to write. Before that, he wrote in Russian, like his predecessors. Ivan Kotlyarevskyi, as well as Taras Shevchenko, Marko Vovchok and others wrote their works using the Russian alphabet. Kulish was the first to develop the Ukrainian alphabet and publish it as a textbook. After that, he is engaged in translating the works of Ukrainian writers in a new way, such work meets with positive reviews. As the reviews of his works say, Panteleimon carried out very time-consuming and important work in the field of Ukrainian education. Difficulties began with the publication of the Valuev circular, which prohibits publishing publications in the \"Little Russian\" language. The writer spends some time on a tour of Europe, he always considered European countries to be an indicator of development and culture, but having visited there personally, he was disappointed in what he saw. Until his death, Kulish did not stop writing, published his magazine underground and contributed to the revival and development of Ukrainian culture with all his might. He has many books and publications of various genres to his credit. Today, you can get acquainted with his work thanks to our online store. You can buy any of his publications in a convenient way for you, and by using the delivery service in any city of Ukraine when ordering, you will make your purchase even more convenient.",
    "ImageUrl": "/img/authors/Panteleimon_Kulish.jpg"
  },
  {
    "Name": "Джек Лондон",
    "EnName": "Jack London",
    "Description": "Дивно, але відомий американський письменник не отримав якісної освіти, тому що через бідність не зміг оплатити навчання. Тим не менш купити книги Джека Лондона прагнули тисячі читачів ще за життя автора. Його талант можна назвати феноменальним. Ця людина за короткий час зуміла здолати шлях від чорнороба, бродяги і випивохи до класика, який залишив помітний слід у світовій літературі. Вже перше оповідання Джека Лондона, «Тайфун біля берегів Японії», яке він написав у 17 років, отримало визнання у критиків і обійшло в конкурсі роботи більш освічених конкурентів. Письменницька слава швидко поширилася світом. Твори видавалися неможливими для того часу тиражами.\n\n",
    "EnDescription": "Surprisingly, the famous American writer did not receive a quality education because he could not pay for his education due to poverty. Nevertheless, thousands of readers sought to buy Jack London's books even during the author's lifetime. His talent can be called phenomenal. In a short time, this person managed to overcome the path from a black worker, a vagabond and a drunkard to a classic who left a noticeable mark in world literature. Jack London's very first story, \"Typhoon off the coast of Japan\", which he wrote at the age of 17, received critical acclaim and beat more educated competitors in the competition. The writer's fame quickly spread around the world. The works appeared to be copies that were impossible for that time.",
    "ImageUrl": "/img/authors/1_84.jpg"
  },
  {
    "Name": "Іван Котляревський",
    "EnName": "Ivan Kotlyarevskyi",
    "Description": "Іван Котляревський не тільки відомий український письменник, а й особистість, навколо якої досі ходять різноманітні думки і суперечки. Автор вічної книги \"Енеїда\" саме завдяки своїй найвідомішій праці отримав не тільки славу, але й критику. У своєму головному творі письменник використовував українську мову, чого ніхто не робив до цього і це було ризикованим ходом, так як в XVIII столітті після епохи Гетьманства, всілякі спроби виділити українську культуру і мову придушувались. Використавши гумористичне забарвлення для своєї повісті, письменник зміг виправдати власні дії ніби він приймає на сміх український народ, - однак домігся свого і перша книга українською мовою була видана. Іван Котляревський належить до гетьманського роду, тому він отримав виховання, любов до своєї культури і дух волелюбності. Так як його родина не була кріпаками, він зумів отримати гарну освіту і зайняти високі чини. Ще з молодості він тягнувся до пера і мріяв про письменницьку кар'єру, що йому і вдалося. Як згадувалося вище, він описав життя і побут українців у гумористичній манері, майстерно приховавши свій справжній мотив від чиновників, які зустріли цю роботу позитивними відгуками. Коли почалася російсько-французька війна, Котляревський навіть організував український козачий полк, який хотів перетворити в майбутньому в повноцінну армію. Працював директором театру і в підсумку навіть отримав дворянський титул. Багато часу і сил письменник віддав написанню п'єс і досяг успіху в драматургії, деякі його сценарії актуальні і зараз і ставляться вже третє століття. Однак його праці не всі оцінили. Творчість Котляревського шанувалося в письменницьких колах України, Т. Шевченко навіть написав на честь нього вірш. Проте пізніше в своїй рецензії до \"Енеїди\" він же розкритикував письменника, звинувативши його в насміханні над українським народом. У час, коли питання про розвиток культури і мови стало особливо гостро, творчість Івана почали критикувати. До найбільш відомих його праць також варто віднести \"Наталка Полтавка\", \"Москаль-чарівник\" та інші. Багато його прозових робіт і п'єс можна купити і в нашому інтернет-магазині. У вас є можливість зробити свою покупку не тільки приємною, але і комфортною, скориставшись послугою кур'єрської доставки при замовленні як у Києві, так і в будь-якому іншому місті.\n",
    "EnDescription": "Ivan Kotlyarevskyi is not only a famous Ukrainian writer, but also a personality around whom various opinions and controversies still circulate. The author of the eternal book \"Aeneid\" received not only fame, but also criticism thanks to his most famous work. In his main work, the writer used the Ukrainian language, which no one had done before and it was a risky move, since in the 18th century after the Hetmanship era, all kinds of attempts to distinguish Ukrainian culture and language were suppressed. Using a humorous coloring for his story, the writer was able to justify his own actions as if he were laughing at the Ukrainian people, but he succeeded and the first book in the Ukrainian language was published. Ivan Kotlyarevskyi belongs to the hetman family, so he received upbringing, love for his culture and the spirit of freedom. Since his family were not serfs, he managed to get a good education and occupy high ranks. From a young age, he reached for a pen and dreamed of a writing career, which he succeeded in doing. As mentioned above, he described the life and daily life of Ukrainians in a humorous manner, skillfully hiding his true motive from the officials, who met this work with positive reviews. When the Russo-French war began, Kotlyarevsky even organized a Ukrainian Cossack regiment, which he wanted to turn into a full-fledged army in the future. He worked as a theater director and in the end even received a noble title. The writer devoted a lot of time and effort to writing plays and achieved success in drama, some of his scripts are still relevant and have been staged for the third century. However, not everyone appreciated his work. Kotlyarevskyi's work was respected in the literary circles of Ukraine, T. Shevchenko even wrote a poem in his honor. However, later in his review of \"Aeneid\" he criticized the writer, accusing him of mocking the Ukrainian people. At a time when the question of the development of culture and language became particularly acute, Ivan's work began to be criticized. Among his most famous works are \"Natalka Poltavka\", \"Moskal the Magician\" and others. Many of his prose works and plays can be bought in our online store. You have the opportunity to make your purchase not only pleasant, but also comfortable, using the courier delivery service when ordering both in Kyiv and in any other city.",
    "ImageUrl": "/img/authors/019.jpg"
  },
  {
    "Name": "Джордж Орвелл",
    "EnName": "Jordj Orvel",
    "Description": "Сучасному читачеві потрібно купити книги Джорджа Орвелла, тому що описана у них дійсність дивовижно нагадує нашу. Тому так вагомо звучать зроблені автором застереження. У творах Д. Орвелла відбилися його погляди на події у суспільно-політичному житті Європи і Росії. Причому авторська позиція не вписується у рамки лівого чи правого руху, що не заважає тим та іншим спиратися на неї у суперечках з опонентами.\r\n\r\nВитоки песимізму у творчості Джорджа Орвелла\r\nСвітогляд письменника закладався поступово. Зрозуміти його думку можна тільки, якщо враховувати факти біографії, які здійснили вплив на його становлення. Тому перш ніж придбати твори Джорджа Орвелла, радимо ознайомитися з історією його життя.\r\n\r\nСправжнє ім’я автора — Ерік Артур Блер. Його батько був колоніальним чиновником, тому майбутній англійський письменник і публіцист народився у Індії. Отримавши освіту, молодий чоловік працював у Бірмі, але через 5 років звільнився і повернувся до Англії. Це був складний період життя: тяжке становище, нужденність, бродяжництво. Тоді ж відбулося зближення з лівими політичними силами і народився літературний псевдонім Джордж Орвелл. Разом з дружиною письменник вирушив до охопленої громадянською війною Іспанії та приєднався до соціалістів троцькістського спрямування. Побачене там, перш за все боротьба серед керівників лівого руху, сильно похитнуло його віру в соціалістичні ідеали. Через півроку, отримавши важке поранення, він повернувся до Англії переконаним антикомуністом. Під час Другої світової війни вступив до ополчення, писав для британської газети, вів антифашистську програму на Бі-Бі-Сі та створював свої найкращі творіння.\r\n\r\nОтриманий досвід вилився у твори про зворотній бік європейського життя («Фунти лиха у Парижі і Лондоні»), громадянське протистояння у Іспанії («Пам’яті Каталонії»), нариси про тяжке становище шахтарів та іншу публіцистику. Однак літературну та громадську славу принесла автору сатира «Скотний двір». Повість письменник завершив у 1945 році. У ній він без окрас висловив свій погляд на події у Радянському Союзі після революції і висловився про безглуздість революційної боротьби.\r\n\r\nЧерез 4 роки з’явився роман «1984». Це культова антиутопія, яка, судячи з відгуків про книги Д. Орвелла, буквально перевертає свідомість. У романі показано, до чого призводить тоталітарний шлях розвитку. Про світле, прекрасне майбутнє можна забути. Жорстка державна ієрархія спочиває на фізичному і духовному пригніченні громадян, зневажанні людської гідності та свободи. Держава повністю контролює усі сфери існування: політику, економіку, освіту, ЗМІ, особисте життя і навіть думки людей. У суспільстві панують ненависть і страх. Авторські попередження про небезпеку деяких тенденцій у соціумі сусідять з думками про марність боротьби за краще майбутнє.\r\n\r\n",
    "EnDescription": "The modern reader needs to buy George Orwell's books, because the reality described in them is remarkably similar to ours. That is why the warnings made by the author sound so weighty. D. Orwell's works reflected his views on events in the social and political life of Europe and Russia. Moreover, the author's position does not fit into the framework of the left or right movement, which does not prevent both from relying on it in disputes with opponents.\n\nThe origins of pessimism in the work of George Orwell\nThe worldview of the writer was established gradually. It is possible to understand his opinion only if we take into account the facts of the biography that influenced his formation. Therefore, before purchasing the works of George Orwell, we advise you to familiarize yourself with the history of his life.\n\nThe author's real name is Eric Arthur Blair. His father was a colonial official, so the future English writer and publicist was born in India. After receiving his education, the young man worked in Burma, but after 5 years he resigned and returned to England. It was a difficult period of life: difficult situation, neediness, vagrancy. At the same time, there was a rapprochement with left-wing political forces and the literary pseudonym George Orwell was born. Together with his wife, the writer went to Spain, engulfed in civil war, and joined the Trotskyite socialists. What he saw there, above all the struggle among the leaders of the left movement, strongly shook his faith in socialist ideals. Six months later, after being seriously wounded, he returned to England as a staunch anti-communist. During the Second World War, he joined the militia, wrote for a British newspaper, hosted an anti-fascist program on the BBC and created his best works.\n\nThe experience gained resulted in works about the reverse side of European life (\"Ponds of disaster in Paris and London\"), civil confrontation in Spain (\"Memories of Catalonia\"), essays on the plight of miners and other journalism. However, literary and social fame was brought to the author by the satire \"Skotny dvor\". The writer completed the story in 1945. In it, he frankly expressed his view on the events in the Soviet Union after the revolution and spoke about the senselessness of the revolutionary struggle.\n\n4 years later, the novel \"1984\" appeared. This is a cult dystopia, which, judging by the reviews of D. Orwell's books, literally turns the mind upside down. The novel shows what the totalitarian path of development leads to. You can forget about a bright, beautiful future. The rigid state hierarchy rests on the physical and spiritual oppression of citizens, contempt for human dignity and freedom. The state completely controls all spheres of existence: politics, economy, education, mass media, personal life and even people's thoughts. Hatred and fear reign in society. The author's warnings about the danger of certain trends in society are adjacent to thoughts about the futility of fighting for a better future.",
    "ImageUrl": "/img/authors/2_4_57.jpg"
  },
  {
    "Name": "Рей Бредбері",
    "EnName": "Ray Bradbury",
    "Description": "Своєрідний, оригінальний, неповторний — такими епітетами нагороджують відомого американського письменника шанувальники його творчості. Купити книги Рея Бредбері хочуть і дорослі, і діти, тому що його талант універсальний і підходить для будь-якого віку. За своє досить тривале життя він написав понад 800 творів різних жанрів. Серед найбільш популярних у читачів — збірка оповідань Рея Бредбері «Марсіанські хроніки», автобіографічна повість «Кульбабове вино» і романи «Насувається лихо» і «451 градус за Фаренгейтом».\r\n\r\nТворчість письменника традиційно відносять до наукової фантастики. Частково погоджуючись з цим, сам автор стверджує, що не стільки фантаст, скільки «казкар, мораліст і людина, що дивиться уперед». У творах Рея Бредбері дійсно багато нестандартного, фантазійного, того, що відрізняється від дійсності. Як прогнозист і футуролог письменник заздалегідь передбачив появу багатьох тепер звичних для нас речей: одягу для тварин, гаджетів типу смартфонів і т. п. При цьому сам автор обмежено користувався благами цивілізації: не літав літаком і самостійно лагодив авто.\r\n\r\nЗнаменитим письменника зробила збірка новел «Марсіанські хроніки», яка побачила світ у 1950 році. Після публікації з’явилася довга черга з бажаючих купити оповідання Рея Бредбері і отримати автограф. А антиутопія «451 градус за Фаренгейтом» ввела автора до когорти найкращих фантастів світової літератури.\r\n\r\nУ критиці письменника називають «технократом», але це не зовсім вірно. Тема технократичного суспільства — важлива, але не головна у його роботах. Набагато сильніше автора хвилюють питання гуманізму. Його книжки не стільки пророкують майбутнє, скільки застерігають від небезпечних тенденцій сучасності, які, розвинувшись, можуть дати людям комфортний побут, але вбити людяність. Основну небезпеку нашого часу письменник вбачає у поширенні бездуховності і глобальній стандартизації життя. Смерть лякає його у меншій мірі, ніж механічність буття. Головним героєм американський фантаст бачить людину. Але людину з великої літери: з живою душею і чуйним, відкритим серцем. Саме це, якщо вірити відгукам про книги Рея Бредбері, найсильніше підкуповує читача у його творах.\r\n\r\nУ книжках письменника захоплюючий сюжет поєднується з серйозним філософським осмисленням життєвих явищ. Його велика літературна спадщина відрізняється, з одного боку, космізмом і вірою у безмежні людські можливості, а з іншого — лякає неминучістю всесвітнього зла. Письменник невпинно нагадує про те, що людині за будь-яких обставин слід до кінця залишатися Людиною.\r\n\r\n",
    "EnDescription": "Peculiar, original, unique - these are the epithets awarded to the famous American writer by fans of his work. Both adults and children want to buy Ray Bradbury's books, because his talent is universal and suitable for any age. During his rather long life, he wrote more than 800 works of various genres. Among the most popular among readers are Ray Bradbury's short story collection The Martian Chronicles, the autobiographical novel Dandelion Wine, and the novels Impending Disaster and Fahrenheit 451.\n\nThe writer's work is traditionally classified as science fiction. Partially agreeing with this, the author himself claims that he is not so much a fantasist as \"a storyteller, a moralist and a person who looks ahead.\" In the works of Ray Bradbury, there is really a lot of non-standard, fantasy, that differs from reality. As a prognosticator and futurologist, the writer predicted in advance the appearance of many things that are now familiar to us: clothes for animals, gadgets such as smartphones, etc. At the same time, the author himself used the benefits of civilization to a limited extent: he did not fly by plane and repaired cars himself.\n\nThe writer was made famous by the collection of short stories \"The Martian Chronicles\", which was published in 1950. After publication, there was a long line of people wanting to buy Ray Bradbury's stories and get an autograph. And the dystopia \"Fahrenheit 451\" introduced the author to the cohort of the best fiction writers of world literature.\n\nIn criticism, the writer is called a \"technocrat\", but this is not entirely true. The theme of technocratic society is important, but not the main one in his works. The author is much more concerned about the issues of humanism. His books do not so much predict the future as warn against dangerous modern trends that, when developed, can give people a comfortable life, but kill humanity. The writer sees the main danger of our time in the spread of spirituality and the global standardization of life. Death scares him to a lesser extent than the mechanical nature of existence. American science fiction sees a man as the main character. But a person with a capital letter: with a living soul and a sensitive, open heart. It is this, if you believe the reviews about Ray Bradbury's books, that most strongly entices the reader in his works.\n\nIn the writer's books, an exciting plot is combined with a serious philosophical understanding of life phenomena. His great literary heritage is distinguished, on the one hand, by cosmosism and faith in limitless human possibilities, and on the other hand, by the inevitability of universal evil. The writer constantly reminds that a person under any circumstances should remain a person until the end.",
    "ImageUrl": "/img/authors/1_1.jpeg"
  },
  {
    "Name": "Едгар Аллан По",
    "EnName": "Edgar Allan Poe",
    "Description": "Едгар Аллан По - відомий письменник родом з США, що поклав початок таким літературним жанрам, як наукова фантастика і детектив. Автор жив і творив в першій половині XIX століття, активно працював в руслі прозової літератури, а також писав п'єси і поеми. На початку своєї творчої кар'єри він був відомий як авторитетний критик, талановитий редактор і оригінальний поет. Сьогодні купити книги Едгара Аллана По можна на будь-якому континенті нашої планети, це визнана класика світової літератури і надбання, яке справило величезний вплив на розвиток культури в цілому. Письменник є автором знаменитого віршованого твору «Ворон». Збірки поезій Едгара Аллана По, а також його романи обов'язкові до вивчення у всіх країнах, де знайомі з англомовною культурою.\r\n\r\nПоневіряння і пошуки молодого автора\r\nУже в 5-річному віці майбутній відомий письменник умів читати і писати. Ранньому розвитку сприяла родина - він був прийомною дитиною у бездітних заможних торговців. Батько успадкував великий на ті часи стан, тому маленькому синові практично ні в чому не відмовляли.\r\n\r\nВін вступив в дуже престижний інститут, але, незважаючи на успіхи в навчанні, був змушений його залишити. Вся справа в азарті. За перший навчальний рік він примудрився програти в карти 2 тис. доларів, які його батько не став сплачувати.\r\n\r\nПісля великої сварки юнак пішов з дому і перебрався до Бостону, де випустив першу книгу - збірник віршів «Тамерлан». Дебютна робота була опублікована, коли йому було 18 років. Збірник коштував на той час близько 12 центів. А в 2009 році невідомим колекціонером був придбаний дійшовший до наших днів оригінал цього твору за рекордну суму 662 тис. американських доларів.\r\n\r\nПісля недовгих поневірянь молодий письменник пішов служити за контрактом в армію, де його зарахували в артилерійський полк. Враження від армійського життя увічнені їм в книзі «Золотий жук».\r\n\r\nТворець нових жанрів: всі книги Едгара Аллана По\r\nБібліографія письменника налічує понад 140 творів. Велика частина праць - розповіді і вірші. Едгар Аллан По освоював ниву літературної майстерності на професійній основі і співпрацював з багатьма видавництвами. Його книги охоче викуповували представники преси, книжкові дома та літературні журнали.\r\n\r\nБагато з книг ще за життя автора отримали визнання в колі літературних критиків міжнародного рівня. З його творчістю були добре знайомі жителі Європи. Ще до його становлення в Америці європейці вже зачитувалися новітніми напрямками літератури, які були придумані автором. Так, розповіді Едгара Аллана По цікавили Артура Конан Дойля, Жюля Верна та інших письменників, які з ентузіазмом сприйняли нові жанри літератури і почали їх розвивати далі.\r\n",
    "EnDescription": "Edgar Allan Poe is a famous writer from the USA, who started such literary genres as science fiction and detective. The author lived and worked in the first half of the 19th century, actively worked in prose literature, and also wrote plays and poems. At the beginning of his creative career, he was known as an authoritative critic, a talented editor and an original poet. Today, you can buy books by Edgar Allan Poe on any continent of our planet, it is a recognized classic of world literature and an asset that had a huge impact on the development of culture as a whole. The writer is the author of the famous poetic work \"The Raven\". Edgar Allan Poe's poetry collections, as well as his novels, are a must-read in all countries where English-speaking culture is familiar.\n\nMistrust and searches of a young author\nAlready at the age of 5, the future famous writer knew how to read and write. Early development was facilitated by the family - he was an adopted child of childless wealthy merchants. The father inherited a large fortune at that time, so the little son was denied almost nothing.\n\nHe entered a very prestigious institute, but despite his academic success, he was forced to leave it. It's all about excitement. During the first academic year, he managed to lose $2,000 at cards, which his father refused to pay.\n\nAfter a big quarrel, the young man left home and moved to Boston, where he published his first book - a collection of poems \"Tamerlan\". His debut work was published when he was 18 years old. The collection cost about 12 cents at that time. And in 2009, an unknown collector purchased the original of this work that has survived to this day for a record sum of 662,000 US dollars.\n\nAfter short wanderings, the young writer went to serve under a contract in the army, where he was enrolled in an artillery regiment. His impressions of army life were immortalized by him in the book \"The Golden Beetle\".\n\nCreator of new genres: all books by Edgar Allan Poe\nThe writer's bibliography includes more than 140 works. Most of the works are stories and poems. Edgar Allan Poe mastered the field of literary skill on a professional basis and collaborated with many publishing houses. His books were eagerly bought by representatives of the press, book houses and literary magazines.\n\nMany of the books were recognized by international literary critics during the author's lifetime. Residents of Europe were well acquainted with his work. Even before its formation in America, Europeans were already reading the newest directions of literature, which were invented by the author. Thus, Arthur Conan Doyle, Jules Verne and other writers were interested in the stories of Edgar Allan Poe, who enthusiastically embraced new genres of literature and began to develop them further.",
    "ImageUrl": "/img/authors/A4A85482-1DD8-B71B-0B7F160BECA37FC5.jpg"
  },
  {
    "Name": "Джоан Роулінг",
    "EnName": "Joanne Rowling",
    "Description": "Про письменницю Джоан Роулінг не чув хіба глухий. Кожен вихід її нової книжки про юного чарівника Гаррі Поттера викликає неймовірний ажіотаж, б'є всі встановлені раніше рекорди з продажу в літературному світі, а саму письменницю піднімає все вище і вище в рейтингах найбагатших людей то Британії, то світу. Але залишатися довго у таких «хіт-парадах» на перших позиціях Джоан не дозволяють її моральні принципи. Левову часину своїх гонорарів Роулінг жертвує у різні благодійні фонди. Вона чудово пам'ятає час, коли жила на межі бідності й розпачу...\r\n\r\nПотяги в житті Джоан не раз грали доленосну роль. Почати хоча б з того, що саме вокзал Кінг-Крос Лондона поєднав серця майбутніх батьків Джоан. Її батько Пітер Джеймс Роулінг і мати Енн Волан, познайомилися в потязі по дорозі до Шотландії. У тому 1965 року вони одружилися і переїхали у невелике містечко Йейт графства Глостершир, де через чотири місяці й народилася майбутня британська знаменитість. У своїх перших інтерв'ю Джоан місцем свого народження називала не своє рідне місто, яке вважала похмурим, а Чиппінг Сотбері, в якому ніколи не жила. А ще через 23 місяці в сім'ї Роулінг з'явився ще один дитячий голос - сестрички на ім'я Діана (Ді). Через переїзд родини спочатку у Вінтербурн, а потім в Татшилл, що в тій же околиці Брістоля, де і Йейт, Джоан спочатку було нелегко заводити нові знайомства. Головним другом і відданим слухачем перших дитячих оповідань про кролика на ім'я Кролик юної письменниці була її сестра Ді. Багато однокласників вважали Джоан замкнутою, такою що живе у своєму вигаданому світі, яка весь час щось записувала в блокнот. Та й сама письменниця говорить про себе одинадцятирічну, як про дуже схожу на свою героїню з «Гаррі Поттера» всезнайка Герміону. Так було до шостого класу, поки Роулінг не подружилася з Шоном Гаррісом, який частково став прототипом для ще одного головного персонажа Поттеріани - Рона Візлі.\r\n\r\nДо 15 років у родині Джоан почалася чорна смуга. Померла її улюблена бабуся. Через нездоланні протиріч і нерозуміння з батьком склалися напружені стосунки. Ну а найжахливіше - її мама захворіла на розсіяний склероз, і з кожним днем їй ставало все гірше. Дізнатися в такому юному віці, що мати невиліковно хвора, для Джоан було великим ударом.\r\n\r\nЩе з малих років мама Джоан, Енн, прищеплювала дочкам любов до читання. Як у початковій, так і в старшій школах, Роулінг робила акцент на гуманітарні науки: література, мови (англійська, французька та німецька). Після школи, в 1982 році Джоан бачила себе студенткою Оксфорда. Спробувала стати його студенткою, але незважаючи на досить високі бали, двері цього навчального закладу перед нею так і не відчинилися. Тоді майбутня письменниця обрала факультет філології з ухилом на французьку мову в не менше прославленому Ексетерському університеті. І хоча Джоан згадує про себе як про студентку, яка не дуже й сильно захоплювалася навчанням, а більше рок-гуртами й книжками Діккенса, педагоги відгукувалися про неї, як про скромну, але досить тямущу і перспективну ученицю. Завдяки такій характеристиці викладацького складу Роулінг серед інших студентів була відправлена на стажування до Парижа. І в 1986 році, повернувшись на батьківщину, захистила в Ексетері диплом бакалавра з французької мови і класичної філології. З великими амбіціями дівчина подалася до Лондона. Спершу вдалося влаштуватися секретарем-перекладачем, а після стати співробітницею дослідного відділу «Міжнародної амністії». Дуже скоро прийшло розуміння, як це все її обтяжує.\r\n\r\nУ 1990 році Джоан вирішила привнести в своє життя щось нове і разом з бойфрендом поміняла Лондон на Манчестер. І знову в житті Роулінг трапляється доленосний момент, який їй приготувала залізниця. Джоан сіла в потяг до Лондона. Десь на середині шляху він був зупинений на цілих чотири години з технічних причин. У якийсь момент в її свідомості почала вимальовувати історія у стилі фентезі, причому настільки яскраво, ніби письменниця про це вже десь читала. Зафіксувати цей потік думок не було чим і на чому. Але ця обставина допомогла сформувати купу деталей у голові, не сповільнюючи хід думок. Діставшись додому, Джоан сіла писати своє легендарне творіння про юного чарівника Гаррі Поттера зі знанням справи.\r\n",
    "EnDescription": "Only a deaf person has not heard of the writer Joan Rowling. Each release of her new book about the young wizard Harry Potter causes an incredible stir, breaks all previously set sales records in the literary world, and the writer herself rises higher and higher in the rankings of the richest people in Britain and the world. But Joan's moral principles do not allow her to stay in the first positions of such \"hit parades\" for a long time. Rowling donates the lion's share of her fees to various charitable foundations. She perfectly remembers the time when she lived on the edge of poverty and despair...\n\nTrains in Joan's life played a fateful role more than once. To begin at least with the fact that it was King's Cross station in London that connected the hearts of Joan's future parents. Her father, Peter James Rowling, and mother, Anne Volan, met on a train on the way to Scotland. In 1965, they got married and moved to the small town of Yate in Gloucestershire, where the future British celebrity was born four months later. In her first interviews, Joan did not call her hometown, which she considered gloomy, but Chipping Sothebury, in which she had never lived, as the place of her birth. And after 23 months, another child's voice appeared in the Rowling family - a sister named Diana (Dee). With the family moving first to Winterbourne and then to Tutshill, in the same suburb of Bristol as Yate, Joan initially found it difficult to make new friends. The young writer's main friend and loyal listener of the first children's stories about a rabbit named Rabbit was her sister Dee. Many of her classmates considered Joan to be withdrawn, someone who lives in her own fictional world, who was always writing something down in a notebook. And the writer herself talks about her eleven-year-old self as a know-it-all Hermione, very similar to her character from \"Harry Potter\". It was like that until the sixth grade, until Rowling became friends with Sean Harris, who partially became the prototype for another main character of Potteriana - Ron Weasley.\n\nBy the age of 15, a black streak began in Joan's family. Her beloved grandmother died. Due to insurmountable contradictions and misunderstandings, a strained relationship developed with his father. Well, the most terrible thing is that her mother fell ill with multiple sclerosis, and every day she was getting worse. Finding out at such a young age that her mother was terminally ill was a big blow for Joan.\n\nFrom an early age, Joan's mother, Ann, instilled in her daughters a love of reading. In both elementary and high school, Rowling emphasized the humanities: literature, languages (English, French, and German). After school, in 1982, Joan saw herself as a student at Oxford. She tried to become his student, but despite quite high scores, the doors of this educational institution never opened for her. Then the future writer chose the Faculty of Philology with a focus on the French language at the no less famous Exeter University. And although Joan remembers herself as a student who was not very interested in studying, but more in rock bands and Dickens books, teachers spoke of her as a modest, but rather bright and promising student. Due to this characteristic of the teaching staff, Rowling, among other students, was sent to Paris for an internship. And in 1986, after returning to her homeland, she defended her bachelor's degree in French and classical philology in Exeter. With great ambitions, the girl applied to London. First, she managed to get a job as a secretary-translator, and then became an employee of the research department of \"Amnesty International\". Very soon came the understanding of how all this burdened her.\n\nIn 1990, Joan decided to bring something new to her life and, together with her boyfriend, changed London to Manchester. And again in the life of Rowling, a fateful moment occurs, which the railway prepared for her. Joan got on the train to London. Somewhere in the middle of the journey, it was stopped for four hours for technical reasons. At some point, a story in the style of fantasy began to emerge in her mind, and so vividly, as if the writer had already read about it somewhere. There was nothing and nothing to record this stream of thoughts. But this circumstance helped to form a bunch of details in the head, without slowing down the flow of thoughts. Having reached home, Joan sat down to write her legendary creation about the young wizard Harry Potter with knowledge of the matter.",
    "ImageUrl": "/img/authors/8VDx3K8NBGJDEWr4KdsGsuT8wuj.jpg"
  },
  {
    "Name": "Джон Р. Р. Толкін",
    "EnName": "J.R.R. Tolkien",
    "Description": "Джон Толкін відомий у всьому світі завдяки своїм книжкам і неперевершеним оповіданням про пригоди маленьких хоббітів. Ці історії захопили не тільки дітей і підлітків, а й багатьох дорослих, про що говорять численні рецензії та відгуки читачів. Сьогодні його розповіді знамениті завдяки повнометражним фільмам, касові збори яких перевершують всі очікування. Цікаво, що спочатку режисери Голівуду вирішили відзняти Володаря кілець, а пізніше вийшов фільм Хоббіт хоча починати перегляд краще з другого, адже в ньому є передісторія про маленьких чоловічків.\r\n\r\nДжон Толкін народився в сім'ї англійців, які працювали в Африці. Ще до того, як хлопчик пішов до школи, помер його батько, а коли йому було 12 років пішла з життя і мати. Опікуном Джона став католицький священик, який був наставником його матері. У 16 років Джон зустрів дівчину, в яку закохався, її звали Едіт Бретт. Дізнавшись про це, опікун забороняє юнакові спілкуватися з молодою дівчиною, поки він не досягне повноліття (21 рік). Довгих п'ять років Джон зберігав у своєму серці почуття, він закінчив Оксфорд, домігся успіхів у спорті, а коли досяг повноліття, відразу ж зробив пропозицію Едіт. Вона була заручена в той момент, однак розірвала свої заручини і вийшла заміж за Джона.\r\n\r\nТолкін взяв участь у Першій світовій війні, а пізніше і в Другій. У мирний час автор не бажав будувати кар'єру військового, тому він пішов працювати в знайомий Оксфорд, став професором, а в 1917 році почав письменницьку кар'єру. Цікаво відзначити те, що Джон ніколи не бачив ремесло письменника своїм основним видом доходу, він писав більше для душі і для своїх дітей. На ніч він розповідав малюкам казки, які придумував сам, коли набралося багато різних історій, діти переконали його зібрати всі ці розповіді в одній книзі, так і з'явився Хоббіт. Історію купили в одному з видавництв, тому що до редактора зовсім випадково потрапив рукопис Толкіна. З цього часу він стає знаменитим письменником.\r\n\r\n",
    "EnDescription": "John Tolkien is known throughout the world for his books and unparalleled stories about the adventures of little hobbits. These stories captivated not only children and teenagers, but also many adults, as evidenced by numerous reviews and feedback from readers. Today, his stories are famous thanks to full-length films, the box office of which exceeds all expectations. It is interesting that at first the Hollywood directors decided to shoot The Lord of the Rings, and later the Hobbit movie was released, although it is better to start watching with the second one, because it has a background story about little men.\n\nJohn Tolkien was born into a family of Englishmen who worked in Africa. Even before the boy went to school, his father died, and when he was 12 years old, his mother also passed away. John's guardian was a Catholic priest who was his mother's mentor. At the age of 16, John met a girl with whom he fell in love, her name was Edith Brett. After learning about this, the guardian forbids the young man to communicate with the young girl until he reaches the age of majority (21 years). For five long years, John kept his feelings in his heart, he graduated from Oxford, achieved success in sports, and when he came of age, he immediately proposed to Edith. She was engaged at the time, but broke off her engagement and married John.\n\nTolkien took part in the First World War, and later in the Second. In peacetime, the author did not want to build a military career, so he went to work in his familiar Oxford, became a professor, and in 1917 began a writing career. It is interesting to note that John never saw the writer's craft as his main form of income, he wrote more for his soul and for his children. At night, he told the children fairy tales that he invented himself, when many different stories accumulated, the children convinced him to collect all these stories in one book, and the Hobbit appeared. The story was bought from one of the publishing houses, because Tolkien's manuscript got to the editor quite by accident. From that time he became a famous writer.",
    "ImageUrl": "/img/authors/j.r.r._tolkien_smiling.jpg"
  },
  {
    "Name": "Джефф Сазерленд",
    "EnName": "Jeffrey Sutherland",
    "Description": "Ім'я американського IT-фахівця, радника венчурного фонду OpenView Venture Partners і керівника компанії Scrum. Inc Джеффа Сазерленда широко відомо в ділових колах. Саме він придумав, описав в книзі і впровадив в різні сфери бізнесу нову методику управління проектами - скрам. Тим, хто хоче дізнатися про цю методологію докладніше, потрібно купити книгу Джеффа Сазерленда «Scrum. Революційний метод управління проектами». Ця робота - своєрідний вступ в скрам, докладно описує процес розробки і філософську основу методики. Книга розрахована на тих, хто тільки починає з цим знайомитися. Докладного висвітлення технічних моментів впровадження скрам для вирішення конкретних бізнес-завдань в творчості Джеффа Сазерленда не багато. Це можна знайти в іншій літературі. Книга ж акцентує увагу на самій ідеї і її базових поняттях, а також особистому досвіді автора і його міркуваннях з цього приводу. Видання адресоване менеджерам і всім читачам, які цікавляться новими бізнес-технологіями.\r\n\r\nПро автора\r\nДжефф Сазерленд - військовий льотчик, який закінчив Військову академію США і зробив понад сотню бойових вильотів у В'єтнамі. У мирному житті - програміст, який брав участь у створенні першої в Америці мережі банкоматів. Саме тоді він зіткнувся з недосконалостями старої каскадної системи управління проектами, через яку всередині команди не було злагодженості, дії дублювали одна одну, витрачалися величезні фінансові кошти, і при цьому не вдавалося завершити проекти в обумовлені терміни. Це змусило Джеффа Сазерленда задуматися про новий спосіб організації роботи, який би усунув ці недоліки.\r\n\r\nСутність методики Scrum\r\nПережите в ті роки автор детально описав в книзі. Він шукав методологію, яка б згуртувала команду, зробила її мобільніше, посилила контроль над проектами, прискорила терміни їх виконання і підвищила якість кінцевого продукту. Цим вимогам повністю відповідає описана в книзі методика скрам.\r\n\r\nЯкщо коротко, суть Scrum полягає в інтерактивному вирішенні поставлених завдань малими проектними групами, які регулярно відстежують статус реалізації проекту, фіксують поточний стан за допомогою стікерів на Scrum-дошках і підтримують постійний зв'язок із замовником.\r\n\r\nСпочатку дана методика використовувалася тільки в сфері IT. Однак її можливості значно ширше розробки ПО. Нині скрам успішно впроваджується в різні області бізнесу: від автомобільної індустрії і фармакології до комп'ютерних систем ФБР.\r\n",
    "EnDescription": "The name of an American IT specialist, an adviser to the OpenView Venture Partners venture fund and the head of the Scrum company. Jeff Sutherland's Inc is widely known in business circles. It was he who invented, described in the book and introduced a new method of project management - scrum - into various areas of business. Those who want to learn more about this methodology should buy Jeff Sutherland's book \"Scrum. A revolutionary method of project management\". This work is a kind of introduction to scrum, it describes in detail the development process and the philosophical basis of the methodology. The book is designed for those who are just starting to get acquainted with it. Jeff Sutherland's work does not provide a lot of detailed coverage of the technical aspects of implementing scrum to solve specific business tasks. This can be found in other literature. The book focuses on the idea itself and its basic concepts, as well as the personal experience of the author and his thoughts on this matter. The publication is addressed to managers and all readers who are interested in new business technologies.\n\nAbout the author\nJeff Sutherland is a military pilot who graduated from the US Military Academy and flew over a hundred sorties in Vietnam. In peaceful life - a programmer who participated in the creation of the first network of ATMs in America. It was then that he encountered the inadequacies of the old cascaded project management system, due to which there was no coherence within the team, actions were duplicated, huge financial resources were spent, and at the same time it was not possible to complete the projects within the stipulated time. This made Jeff Sutherland think about a new way of organizing work that would eliminate these shortcomings.\n\nThe essence of the Scrum methodology\nExperienced in those years, the author described in detail in the book. He was looking for a methodology that would unite the team, make it more mobile, strengthen control over projects, speed up the deadlines and increase the quality of the final product. The scrum methodology described in the book fully meets these requirements.\n\nIn short, the essence of Scrum consists in the interactive solution of assigned tasks by small project groups that regularly monitor the status of project implementation, record the current state with the help of stickers on Scrum boards and maintain constant communication with the customer.\n\nInitially, this technique was used only in the field of IT. However, its capabilities are much wider than software development. Today, scrum is successfully implemented in various areas of business: from the automotive industry and pharmacology to computer systems of the FBI.",
    "ImageUrl": "/img/authors/4715_1119190113.jpg"
  },
  {
    "Name": "Патрік Ротфус",
    "EnName": "Patrick Rothfuss",
    "Description": "Патрік Ротфусс – американський письменник-фантаст. Його фантазійний роман «Ім’я рози», який почав трилогію «Хроніки вбивці Короля» отримав премію «Локус» у номінації найкращий фентезійний роман.\r\n\r\nПатрік Ротфусс народився в Медісоні, штат Вісконсин і отримав ступінь бакалавра англійської мови в Університеті Вісконсин-Стівенс Пойнт у 1999 р. Він дописував до університетської газети і створив широко розповсюджену пародію-попередження про вірус Goodtimes. Викладав на півставки у Стівенс Пойнті. У 2002 році отримав ступінь магістра мистецтв та англійської мови у Вашингтонському державному університеті. Переміг у другому кварталі конкурсу Письменники майбутнього 2002 з оповіданням «Дорога до Левеншира», уривком з його тоді ще неопублікованого роману «Страх мудреця».\r\n\r\n\r\nРотфусс заснував благодійну організацію Worldbuilders у 2008 році. З моменту заснування організація зібрала понад $11,5 млн, в першу чергу для Heifer International, благодійної організації, яка забезпечує тваринництво, чисту воду, освіту та тренінги для громад у країнах, що розвиваються. До 2020 року Worldbuilders зібрала понад $10 млн на підтримку Heifer.\r\n\r\n\r\nУ червні 2020 року Ротфусс у партнерстві з One Shot Podcast випустив мінісеріал, дія якого відбувається в тому ж світі, що і в його фентезійному серіалі KingKiller Chronicles.\r\n\r\n",
    "EnDescription": "Patrick Rothfuss is an American science fiction writer. His fantasy novel The Name of the Rose, which began the trilogy The Kingslayer Chronicles, won the Locus Award for Best Fantasy Novel.\n\nPatrick Rothfuss was born in Madison, Wisconsin and received a BA in English from the University of Wisconsin-Stevens Point in 1999. He contributed to the university's newspaper and created the viral warning parody Goodtimes. Taught part-time at Stevens Point. In 2002, he received a master's degree in arts and English from Washington State University. Won the second quarter of the Writers of the Future 2002 competition with the story The Road to Levenshire, an extract from his then unpublished novel The Sage's Fear.\n\n\nRothfuss founded the Worldbuilders charity in 2008. Since its inception, the organization has raised more than $11.5 million, primarily for Heifer International, a charity that provides livestock, clean water, education and training to communities in developing countries. By 2020, Worldbuilders had raised more than $10 million in support of Heifer.\n\n\nIn June 2020, Rothfuss partnered with One Shot Podcast to release a miniseries set in the same world as his fantasy series KingKiller Chronicles.",
    "ImageUrl": "/img/authors/Patrick-rothfuss-2014-kyle-cassidy.jpg"
  },
  {
    "Name": "Роберт Шеклі",
    "EnName": "Robert Sheckley",
    "Description": "Всесвітньо відомий американський письменник, класик фантастичної літератури. Практично всі розповіді Роберта Шеклі відрізняються яскравими персонажами, що вражають уяву фантастичними світами, а також неповторною авторською стилістикою. Багато критиків і істориків літератури називають письменника одним з кращих майстрів іронічних гумористичних історій. Купити книги Роберта Шеклі варто всім поціновувачам класичної фантастичної літератури.\r\n\r\nНа межі фантастики і сатири: творчість Роберта Шеклі\r\nЗа своє життя цій талановитій людині довелося змінити безліч професій. Перш ніж реалізувати себе в літературі, він встиг попрацювати буфетником, розсильним, садівником.\r\n\r\nПерша серйозна робота письменника вийшла в 1968 році - книга «Координати Безсмертя». Незважаючи на те, що це був дебют нікому не відомого автора, твір швидко завоював серця читачів по всій території США, а незабаром його перевели на багато європейських мов. Це фантастична пригода з нотками абсурду розповідає про звичайного американського хлопця на ім'я Том Кармоді, з яким в один прекрасний день трапляється незвичайна подія - у нього вдома з'являється інопланетянин. Останній пропонує землянинові захоплюючу подорож по галактиці, і той просто не може не погодитися.\r\n\r\nНе менш популярною виявилася і книга «Цивілізація статусу». У ній фантазія Роберта Шеклі створює незвичайний світ, в якому життя існує на двох планетах. Земля - ​​царство спокою, миру і порядку, а Омега - своєрідна колонія для злочинців, де панує жорстокість і боротьба. Книга відрізняється динамічним сюжетом, яскравими пригодами і великою кількістю колоритних персонажів. Читача чекає багато екшену, перестрілок і погонь.\r\n\r\nСеред інших творів Роберта Шеклі варто виділити книги «Сезон риболовлі», «Дипломатичний імунітет», «Смак пудингу», «Кілька даром», «Быляче колесо». Також варто відзначити збірники, які збирають під однією обкладинкою відразу кілька творів знаменитого фантаста. Серед найбільш відомих - «Паломництво на Землю» і «Абсолютна зброя». Перша книга містить кращі короткі історії фантаста, написані ним протягом усього життя. В основі другої знаходиться роман «Корпорація «Безсмертя». Головний герой - Томас Блейн, який потрапляє в жахливу автокатастрофу і прокидається через понад сто років, але в чужому тілі. Цей твір - роздуми письменника на тему майбутнього людства. Чи зможе людина вижити в цьому Всесвіті і чи зуміє подолати властиві йому пороки - ось головні питання, які піднімає автор.\r\n\r\nРеакція сучасних читачів і критиків\r\nСучасні читачі у відгуках про книгаи Роберта Шеклі відзначають, що це неймовірно захоплюючі пригодницькі історії. Який би твір ви не вибрали, вам гарантовано задоволення від цікавого сюжету і неповторного авторського гумору. Кожне оповідання неповторне і інтригуюче. А персонажі його книг хоч і потрапляють в дуже незвичайні обставини, при цьому завжди знаходять сили і час для того, щоб посміятися над собою і над іншими.\r\n",
    "EnDescription": "A world-famous American writer, a classic of fantastic literature. Almost all of Robert Shackley's stories are distinguished by bright characters that impress the imagination with fantastic worlds, as well as a unique author's style. Many literary critics and historians call the writer one of the best masters of ironic humorous stories. All connoisseurs of classic fantastic literature should buy Robert Shackley's books.\n\nOn the border of fiction and satire: the work of Robert Shackley\nDuring his life, this talented person had to change many professions. Before realizing himself in literature, he had time to work as a bartender, a mailman, and a gardener.\n\nThe first serious work of the writer was published in 1968 - the book \"Coordinates of Immortality\". Despite the fact that it was the debut of an unknown author, the work quickly won the hearts of readers throughout the United States, and soon it was translated into many European languages. This fantastic adventure with hints of the absurd tells about an ordinary American guy named Tom Carmody, who one fine day has an unusual event - an alien appears at his home. The latter offers the earthling an exciting journey through the galaxy, and he simply cannot but agree.\n\nThe book \"Civilization of Status\" was no less popular. In it, the fantasy of Robert Shackley creates an unusual world in which life exists on two planets. Earth is a kingdom of calm, peace and order, and Omega is a kind of colony for criminals, where brutality and struggle reign. The book is distinguished by a dynamic plot, bright adventures and a large number of colorful characters. A lot of action, shootouts and chases await the reader.\n\nAmong other works of Robert Shackley, it is worth highlighting the books \"Fishing Season\", \"Diplomatic Immunity\", \"The Taste of Pudding\", \"A Few for Free\", \"The Bull Wheel\". It is also worth noting the collections that collect several works of the famous fiction writer under one cover. Among the most famous are \"Pilgrimage to Earth\" and \"Absolute Weapon\". The first book contains the best short stories of the science fiction writer, written by him throughout his life. The basis of the second is the novel \"Immortality Corporation\". The main character is Thomas Blaine, who gets into a terrible car accident and wakes up after more than a hundred years, but in someone else's body. This work is the writer's thoughts on the future of humanity. Will a person be able to survive in this universe and will he be able to overcome his inherent vices - these are the main questions raised by the author.\n\nThe reaction of modern readers and critics\nModern readers in their reviews of Robert Shackley's books note that these are incredibly exciting adventure stories. Whichever work you choose, you are guaranteed satisfaction from an interesting plot and unique author's humor. Each story is unique and intriguing. And the characters of his books, although they fall into very unusual circumstances, at the same time always find the strength and time to laugh at themselves and others.",
    "ImageUrl": "/img/authors/1_nljFZ8UhXnCbVJhhyeAo7A.jpg"
  },
  {
    "Name": "Анджей Сапковський",
    "EnName": "Andrzej Sapkowski",
    "Description": "Славетний польський письменник і публіцист, лауреат безлічі престижних літературних премій і постійний учасник щорічного конгресу Європейського товариства наукової фантастики «Єврокон». Всі книги Анджея Сапковського створені в жанрі фентезі, а сам письменник вважається одним з найпопулярніших і затребуваних фантастів Європи. Але найбільшу популярність автору приніс цикл романів про відьмака Геральта, за мотивами якого створено кілька серіалів і комп'ютерних ігор. Купити книги Анджея Сапковського варто всім поціновувачам захоплюючих фантастичних романів, створених на стику слов'янської і європейської міфологій.\r\n\r\nСучасна класика фантастики у творчості Анджея Сапковського\r\nСвою першу роботу - новелу «Відьмак» - автор написав у 1986 році. В основі сюжетної лінії твору лежить перша історія про відьмака Геральта з Рівії, прозваного також м'ясником з Блавікена. Він мутант, спеціально покращений за допомогою складних алхімічних операцій і важких фізичних тренувань мисливець на монстрів. За гроші він знищує моторошних істот і виконує різні складні завдання. Звичайні люди і інші раси, що населяють створений письменником світ, побоюються його і йому подібних «надлюдей», але неодмінно вдаються до їх послуг при виникненні проблем з монстрами.\r\n\r\nВже перший твір Анджея Сапковського був радісно сприйнятим і читачами, і критиками, а тому незабаром автор закінчив кілька нових оповідань про персонажа що полюбився. У 1990 році всі вони виходять окремою книгою «Останнє бажання». В цілому письменник випустив вісім книг про пригоди Геральта, які вже стали класикою європейського фентезі, а сам персонаж названий одним з найбільш пам'ятних героїв в жанрі фантастичної літератури.\r\n\r\nКрім цього, з-під пера письменника вийшла серія книг «Сага про Рейневане». Цикл складається з трьох книг ( «Вежа Шутов», «Вічне світло» і «Божі воїни») і розповідає про події Гуситських війн, які проходили між Польщею і Чехією в період з 1419 по 1434 роки. Примітно, що в цьому творі автор химерно змішує реальні історичні події з вигадкою і класичними для фентезі персонажами, створюючи захоплюючу і інтригуючу історію.\r\n\r\nВажливими для розвитку польської літератури конкретно і всього жанру фентезі в цілому стали і публіцистичні роботи Анджея Сапковського: «Історія і фантастика», «Без карти ні кроку», «Меч, магія, екран», «Світ короля Артура».\r\n\r\nРеакція критиків і читачів\r\nВідгуки про книги Анджея Сапковського переважно позитивні - це один з найвідоміших і улюблених фантастів Європи. А створений ним відьмак Геральт довгий час був символом сучасної польської літератури. Твори автора відрізняються захоплюючим сюжетом, яскравими персонажами і безліччю хвилюючих сцен. Примітно, що письменник любить залишати для уважних читачів невеличкі сюрпризи - мигцем зображати персонажів з інших відомих і популярних книг або перегравати класичні сюжети на кшталт «Білосніжки» або «Красуні і Чудовиська».\r\n\r\n",
    "EnDescription": "Glorious Polish writer and publicist, laureate of many prestigious literary awards and regular participant of the annual congress of the European Society of Science Fiction \"Eurocon\". All of Andrzej Sapkowski's books are created in the fantasy genre, and the writer himself is considered one of the most popular and sought-after fantasy writers in Europe. But the greatest popularity of the author was brought by the series of novels about the witcher Geralt, based on which several series and computer games were created. All connoisseurs of fascinating fantasy novels created at the junction of Slavic and European mythologies should buy books by Andrzej Sapkowski.\n\nModern classics of fiction in the work of Andrzej Sapkowski\nThe author wrote his first work - the short story \"The Witcher\" - in 1986. The story line of the work is based on the first story about the witcher Geralt of Rivia, also called the butcher of Blaviken. He is a mutant, a monster hunter specially enhanced with the help of complex alchemical operations and heavy physical training. For money, he destroys creepy creatures and performs various difficult tasks. Ordinary people and other races inhabiting the world created by the writer are afraid of him and \"superhumans\" like him, but without fail resort to their services when problems with monsters arise.\n\nAlready the first work of Andrzej Sapkowski was joyfully received by both readers and critics, and therefore the author soon finished several new stories about the character he fell in love with. In 1990, all of them were published as a separate book, \"The Last Wish\". In total, the writer published eight books about the adventures of Geralt, which have already become classics of European fantasy, and the character himself is named one of the most memorable heroes in the genre of fantasy literature.\n\nIn addition, a series of books \"The Saga of Reinevan\" was published by the writer. The cycle consists of three books (\"Shutov's Tower\", \"Eternal Light\" and \"God's Warriors\") and tells about the events of the Hussite Wars, which took place between Poland and the Czech Republic in the period from 1419 to 1434. It is noteworthy that in this work the author bizarrely mixes real historical events with fiction and classic fantasy characters, creating an exciting and intriguing story.\n\nThe journalistic works of Andrzej Sapkowski became important for the development of Polish literature in particular and the entire fantasy genre in general: \"History and Fantasy\", \"Without a Map, Not a Step\", \"Sword, Magic, Screen\", \"The World of King Arthur\".\n\nReaction of critics and readers\nReviews of Andrzej Sapkowski's books are mostly positive - he is one of the most famous and beloved fiction writers in Europe. And the witcher Geralt created by him was a symbol of modern Polish literature for a long time. The author's works are distinguished by an exciting plot, bright characters and many exciting scenes. It is noteworthy that the writer likes to leave small surprises for attentive readers - to depict characters from other well-known and popular books or replay classic plots such as \"Snow White\" or \"Beauty and the Beast\".",
    "ImageUrl": "/img/authors/download.jpg"
  },
  {
    "Name": "Айзек Азімов",
    "EnName": "Isaac Asimov",
    "Description": "Цей автор - легенда «золотого століття» американської фантастичної літератури, що входить до трійки кращих фантастів США, багаторазовий лауреат престижних премій \"Хьюго\" і \"Х'юго». Купити книги Айзека Азімова необхідно, щоб зрозуміти, що таке класика наукової фантастики. Серед його 467 книг немає повторюваних сюжетів і побитих кліше. Письменник фонтанував ідеями, кожна з яких тягне на окремий напрямок в рамках фантастичного жанру. А три закони робототехніки, сформульовані в романах і розповідях Айзека Азімова, стали апологетикою для всіх наступних авторів.\r\n\r\nРосійський американець єврейського походження\r\nНародився письменник в 1920 році в російській глибинці в сім'ї євреїв, де говорили тільки на ідиші. У 1923 році сімейство перебралося в США. Там батько купив кондитерську лавку, яка приносила непоганий дохід. У 1928 році він натуралізувався, завдяки чому діти отримали американське громадянство.\r\n\r\nМайбутній фантаст в 5 років навчився читати, а в 7 отримав бібліотечний абонемент. Незважаючи на любов до літератури, Айзек вивчився на біохіміка, згодом ставши професором Бостонського університету. Любов до науки в поєднанні з природною мрійливістю дали унікального письменника, мислителя і популяризатора наукових ідей. Науково-популярні книги Айзека Азімова з біохімії, генетики, астрономії і навіть літературознавства цікаві й пізнавальні. Однак не вони, а створена ним художня література принесла автору всесвітню славу і любов читачів.\r\n\r\nСвоєрідність творчості Айзека Азімова\r\nПисьменницький дебют відбувся в журналі Amazing Stories, який в 1939 році опублікував коротку історію «В полоні у Вести», тепло зустрінутий читачами і критиками. Потім стали виходити інші мініатюри.\r\n\r\nУлюблений напрямок автора - фантастичний детектив. Детективний початок, таємниці, загадки, збір інформації, логічні викладки в тій чи іншій мірі притаманні всім книгам Айзека Азімова. Його розум вченого був заточений під створення теоретичних побудов, складних умовиводів, висновків і гіпотез. Тому і улюблені персонажі письменника - Елайджа Бейлі і Р. Даніел Оливо - сищики.\r\n\r\nПодії в азімовскіх книгах відбуваються в майбутньому, що розтягся на тисячі років. Люди освоюють рідну Сонячну Систему, переселяються на інші планети, створюють Галактичну Імперію, переживають її розпад і проектують рятівну Другу Імперію. Людський розум поступово розвивається до розмірів Всесвіту. І в цім особливім всесвіту свої час, координати, історія і мораль. Письменник формує її крок за кроком, створюючи в книгах свій світ, який отримує епічні масштаби.\r\n\r\nСвіт творів Айзека Азімова привертає і зачаровує. Він одночасно сумбур і логічний. Будь-яка несподіванка тут продумана, а тому помилка виключена. Людям протистоять невідомі і могутні сили, але кінцеві рішення все одно приймає людина.\r\n\r\n",
    "EnDescription": "This author is a legend of the \"golden age\" of American fantasy literature, one of the top three fiction writers in the United States, a multiple winner of the prestigious Hugo and Hugo awards. You need to buy Isaac Asimov's books to understand what a science fiction classic is. Among his 467 books do not have repetitive plots and broken clichés. The writer gushed with ideas, each of which pulls in a separate direction within the fantasy genre. And the three laws of robotics, formulated in the novels and stories of Isaac Asimov, became an apologetic for all subsequent authors.\n\nRussian American of Jewish origin\nThe writer was born in 1920 in the Russian hinterland in a family of Jews, where only Yiddish was spoken. In 1923, the family moved to the USA. There, the father bought a pastry shop, which brought a good income. In 1928, he naturalized, making the children US citizens.\n\nThe future science fiction writer learned to read at the age of 5, and at the age of 7 he got a library card. Despite his love for literature, Isaac trained as a biochemist, later becoming a professor at Boston University. Love for science combined with natural dreaminess gave a unique writer, thinker and popularizer of scientific ideas. Isaac Asimov's popular science books on biochemistry, genetics, astronomy and even literary studies are interesting and informative. However, it was not they, but the fiction he created that brought the author worldwide fame and the love of readers.\n\nThe uniqueness of Isaac Asimov's work\nThe writer's debut took place in the Amazing Stories magazine, which in 1939 published the short story \"Captive to Vesta\", which was warmly received by readers and critics. Then other miniatures began to appear.\n\nThe author's favorite direction is a fantastic detective story. The detective beginning, secrets, riddles, gathering of information, logical explanations to one degree or another are characteristic of all books by Isaac Asimov. His mind as a scientist was sharpened for the creation of theoretical constructions, complex inferences, conclusions and hypotheses. That is why the writer's favorite characters - Elijah Bailey and R. Daniel Oliva - detectives.\n\nThe events in Asimov's books take place in the future, which spans thousands of years. People master their native Solar System, move to other planets, create a Galactic Empire, survive its disintegration and project a saving Second Empire. The human mind gradually develops to the size of the universe. And this special universe has its own time, coordinates, history and morality. The writer shapes it step by step, creating his own world in books, which acquires epic proportions.\n\nThe world of Isaac Asimov's works attracts and fascinates. It is both chaotic and logical. Any surprise is thought out here, and therefore a mistake is excluded. People are opposed by unknown and powerful forces, but the final decisions are still made by the person.",
    "ImageUrl": "/img/authors/md_azimov-ayzek_3.jpg"
  }
]