[
  {
    "Name": "Магія та пригоди: Брама в інші світи",
    "Description": "Пориньте у світ фентезі, де диво та пригоди чекають вас на кожній сторінці. Ця колекція фентезі книг пропонує вам унікальну можливість подорожувати через Браму в інші світи, де реальність є сусідами з неймовірними чарівними місцями. \r\n\r\n Відкривши цю книжкову скарбницю, ви подаєтеся в дивовижні світи, де магія б'ється з темрявою, а герої стоять перед випробуваннями надприродними. На вас чекають подорожі густими чарівними лісами, дослідження загадкових стародавніх замків і сутички з темними силами, що загрожують світу. \r\n\r\nКожна книга в цій колекції - це ворота у захоплюючі світи, де на вас чекають захоплюючі історії, загадкові істоти та непередбачувані сюжети. Вирушайте в цю епічну подорож і пориньте у світ, де тільки ваша уява є обмеженням.",
    "EnName": "Magic and Adventure: Gateway to Other Worlds",
    "EnDescription": "Immerse yourself in a fantasy world where wonder and adventure await you on every page. This collection of fantasy books offers you a unique opportunity to travel through the Gate to other worlds where reality is neighbors with incredible magical places. \r\n\r\nAfter opening this treasure trove of books, you enter the wonderful worlds where magic fights with darkness, and heroes face supernatural challenges. Travel through dense magical forests, explore mysterious ancient castles, and battle dark forces threatening the world. \r\n\r\nEach book in this collection is a gateway to exciting worlds where fascinating stories, mysterious creatures and unpredictable plots await you. Embark on this epic journey and immerse yourself in a world where only your imagination is the limit.",
    "ImageUrl": "/img/selections/fantasy_selection.jpg"
  },
  {
    "Name": "Шлях до досягнень: Колекція книг для мотивації та саморозвитку",
    "Description": "Ця вибіркова антологія книг, запропонована вам під заголовком \"Шлях до досягнень\", є безцінним джерелом мотивації та саморозвитку. У цій колекції, яку ми підібрали з найкращих літературних творів у цьому жанрі, ви знайдете неймовірні ресурси, які піднесуть вас і допоможуть досягти ваших цілей.\r\n\r\nКожна книга, включена до цієї добірки, пропонує глибокий погляд на сутність мотивації та успіху. Автори діляться не лише теоретичними знаннями, але й особистими історіями, реальними досвідом та практичними порадами щодо досягнення максимального потенціалу. Від майстрів саморозвитку до видатних підприємців, спортсменів та мистців, ці автори підтримають вас у будь-якій галузі життя.\r\n\r\nЦя колекція книг допоможе вам знайти сили та натхнення для подолання внутрішніх бар'єрів та відкриття шляху до особистого росту та досягнень. Вона охоплює всі сфери інтересів, від особистого розвитку і підприємництва до спорту, мистецтва та культури. Завдяки цій добірці книг, ви не лише збагатите свій духовний арсенал, але й знайдете в собі силу й мотивацію, необхідну для досягнення найвищих вершин. Незалежно від вашої сфери інтересів, ці книги стануть вашими надійними спутниками на шляху до успіху і власної задуманої мети.",
    "EnName": "The path to achievement: A collection of books for motivation and self-development",
    "EnDescription": "This selective anthology of books, brought to you under the heading \"The Path to Achievement\", is an invaluable source of motivation and self-development. In this collection, which we have selected from the best literary works in the genre, you will find incredible resources that will lift you up and help you achieve your goals.\r\n\r\nEach book included in this selection offers an in-depth look at the essence of motivation and success. The authors share not only theoretical knowledge, but also personal stories, real experiences and practical advice on reaching your maximum potential. From masters of self-development to outstanding entrepreneurs, athletes and artists, these authors will support you in any area of life.\r\n\r\nThis collection of books will help you find the strength and inspiration to overcome internal barriers and open the way to personal growth and achievement. It covers all areas of interest, from personal development and entrepreneurship to sports, art and culture. Thanks to this selection of books, you will not only enrich your spiritual arsenal, but also find in yourself the strength and motivation necessary to reach the highest peaks. Regardless of your field of interest, these books will become your reliable companions on the way to success and your own intended goal.",
    "ImageUrl": "/img/selections/NotAll.png"
  },
  {
    "Name": "Загадкові стежки: Добірка книг для шанувальників детективів",
    "Description": "Ця захоплююча добірка книг перенесе вас у захопливий світ інтриг та розгадування загадкових подій. \"Загадкові стежки\" - це колекція творів, де кожна сторінка наповнена секретами, таємницями і непередбачуваними поворотами подій.\r\n\r\nВ цій антології ви знайдете детективні романи від видатних авторів, які майстерно розкривають інтриги та підносять напругу до максимуму. Спецагенти, справжні силачі, розумні аналітики та прості герої перетинають шляхи, щоб розгадати головоломки та вирішити справи, які кажуть про себе, як про \"нерозв'язні\". Історії включають у себе злочини, зради, таємничі зникнення та багато інших загадкових обставин.\r\n\r\nЦя добірка призначена для тих, хто цінує адреналін від розслідування та напружені миті від розгадування заплутаних історій. Вона поглине вас у світ кримінальних таємниць і не дозволить вам відкладати книгу до останньої сторінки. Ця добірка запропонує вам широкий спектр детективних жанрів та залишить вас в захваті від несподіваних розв'язань кожної головоломки.",
    "EnName": "Mysterious trails: A selection of books for detective fans",
    "EnDescription": "This fascinating selection of books will take you into an exciting world of intrigue and solving mysterious events. \"Mysterious Paths\" is a collection of works where every page is filled with secrets, mysteries and unpredictable turns of events.\r\n\r\nIn this anthology, you will find detective novels from outstanding authors who skillfully reveal intrigues and raise the tension to the maximum. Special agents, real tough guys, intelligent analysts and ordinary heroes cross paths to solve puzzles and solve cases that are said to be \"unsolvable\". The stories include crimes, betrayals, mysterious disappearances and many other mysterious circumstances.\r\n\r\nThis selection is for those who appreciate the adrenaline rush of investigation and the tense moments of unraveling tangled stories. It will immerse you in the world of criminal mysteries and will not allow you to put the book down until the last page. This selection will offer you a wide range of detective genres and will leave you delighted with the unexpected solutions to each puzzle.",
    "ImageUrl": "/img/selections/detective-selection.jpg"
  },
  {
    "Name": "Чарівні світи: Добірка казкових історій для маленьких та великих",
    "Description": "\"Чарівні світи\" - це добірка казок, яка розкаже вам про неймовірні пригоди, магію та незабутній світ фантазії. Ця колекція включає в себе різноманітні казки, які зачарують як дітей, так і дорослих. \r\n\r\nВи подорожуватимете в далекі країни, де говорять звірі, літають чарівні феї і дракони, а кожен об'єкт оточення може обробити своїм чарівним дотиком. Казки цієї колекції розкажуть вам про дружбу, справедливість, милосердя та перемогу добра над злом. Вони допоможуть вам пережити найнеймовірніші пригоди та відкрити для себе навчальні життєві уроки, які приховані в казках. \r\n\r\nЦя добірка призначена для всіх, хто бажає втекти в казковий світ та пережити пригоди разом з героями. Від класичних казок до сучасних історій, \"Чарівні світи\" вміщують у собі магію та чудові моралі, які завжди актуальні. Вони стануть вашим проводником в світ мрій і фантазії, даруючи радість та незабутні емоції на кожній сторінці.",
    "EnName": "Magical worlds: A selection of fairy tales for children and adults",
    "EnDescription": "\"Magical worlds\" is a collection of fairy tales that will tell you about incredible adventures, magic and an unforgettable world of fantasy. This collection includes a variety of fairy tales that will enchant both children and adults. \r\n\r\nYou will travel to distant countries, where animals speak, magical fairies and dragons fly, and every object of the environment can be treated with its magical touch. The tales of this collection will tell you about friendship, justice, mercy and the victory of good over evil. They will help you experience the most incredible adventures and discover the educational life lessons that are hidden in fairy tales. \r\n\r\nThis selection is intended for everyone who wants to escape into a fairy-tale world and experience adventures together with the heroes. From classic fairy tales to modern stories, \"Magic Worlds\" contain magic and wonderful morals that are always relevant. They will become your guide to the world of dreams and fantasy, giving joy and unforgettable emotions on every page.",
    "ImageUrl": "/img/selections/fairy_tails.jpg"
  }

]
