[
  {
    "Name": "Аліса в країні чудеса",
    "Description": "Льюїс Керролл — псевдонім Чарлза Лутвіджа Доджсона (1832—1898), блискучого оксфордського математика, логіка, письменника і фотографа, який зажив всесвітньої слави своїми фантасмагорійними творами — «Аліса в Дивокраї» й «Аліса в Задзеркаллі». У 1865 році він опублікував історію маленької дівчинки Аліси, яка провалилася у кролячу нору і відкрила зовсім інший світ — неймовірний, диво­вижний і повний усіляких небезпек. Відтоді розпочалися безсмертні пригоди Аліси — можливо, найзнаменитішої героїні англійської літе­ратури. Казка, яку полюбили діти і дорослі, стала одним із кращих зразків літератури у жанрі абсурду.",
    "PictureUrl": "/img/books/img042_cr_3.jpg",
    "BookDuration": "03:33:41",
    "BookLanguageId": 1,
    "NarratorId": 1,
    "BookSeriesId": 2
  },
  {
    "Name": "Аліса в Задзеркаллі",
    "Description": "Перед читачами оживає легендарна казкова історія дівчинки Аліси. У другому томі пригод дівчинка опиняється в Задзеркаллі, де світ являє собою шахову дошку. Там Аліса зустрічає Чорну Королеву, Білого Лицаря, Лева, Єдинорога, Шалтая-Болтая і безліч інших неймовірних персонажів, які протягом практично ста п'ятдесяти років радують дітей і дорослих по всьому світу. <br><br> Пориньте у світ чудернацьких героїв, безглуздих парадоксів і забавних діалогів цієї мудрої і чарівної казки. Дивовижні, яскраві і милі ілюстрації в поєднанні з чудовою історією Льюїса Керролла подарують радість усім маленьким читачам.",
    "PictureUrl": "/img/books/alisa-v-zadzerkalliill.jpg",
    "BookDuration": "03:48:14",
    "BookLanguageId": 1,
    "NarratorId": 1,
    "BookSeriesId": 2
  },
  {
    "Name": "Витончене мистецтво забивати на все. Головні ідеї книги",
    "Description": "Сучасне суспільство культивує успіх: будь розумнішим, продуктивнішим, багатшим і успішнішим – будь кращим за всіх. Соцмережі сповнені історіями про успіх, фото друзів створюють враження безпроблемного та прекрасного життя. Вічна гонитва за грошима та задоволенням. У результаті – занепокоєння та самоїдство, погіршення самооцінки. <br><br> Через що насправді варто перейматись, а на що - забити? Як відноситись до труднощів на шляху до мрії? Як оцінювати своє досягнення та не втрачати життя у гонитві за нереалістичними ідеалами? <br><br> Відповіді на ці та багато інших питань у бестселлері Марка Менсона: Витончене мистецтво забивати на все. Нестандартний підхід до проблем.",
    "PictureUrl": "/img/books/620146.1800x1200.jpg",
    "BookDuration": "00:29:08",
    "BookLanguageId": 1,
    "NarratorId": 3,
    "BookSeriesId": 1
  },
  {
    "Name": "Чудовий ранок. Як не проспати життя. Головні ідеї книги.",
    "Description": "Головні ідеї з книги Гела Елрода Чудовий ранок\", які допоможуть  вам дізнатись про секрети, що здатні кардинально змінитижиття. У сучасному світі люди майже не приділяють увагу своїй особистості: не думають про власні цілі, життєвий баланс і не досягають бажаного. Більшість з нас починають свій день неправильно, через що й страждає продуктивність подальшого дня. <br><br> Книга допоже прокидатися вранці з легкістю і енергічно, щоденно робити заплановане і в результаті збільшувати кількість особистих досягнень та відчуття щастя. «Чудовий ранок» закладе успіх на цілий день. Книга допоможе контролювати себе та своє життя.",
    "PictureUrl": "/img/books/img_0111_10.jpg",
    "BookDuration": "00:31:09",
    "BookLanguageId": 1,
    "NarratorId": 3,
    "BookSeriesId": 1
  },
  {
    "Name": "Мистецтво мислити масштабно. Головні ідеї книги.",
    "Description": "Чому одні люди досягають успіху та самореалізуються у житті, а інші - ні? Ця книга навчить вас ефективніше працювати, краще керувати, взаємодіяти з людьми, краще заробляти і - що ще важливіше - нарешті відчути себе щасливими і досягти душевного спокою. <br><br>У книзі багато рекомендацій за допомогою яких ви налагодите свою кар'єру, особисті відносини і суспільне життя. Книга відкриє вам секрети успіху!",
    "PictureUrl": "/img/books/54761a1d310243b87baedff6fa1ef55b.jpg",
    "BookDuration": "00:36:24",
    "BookLanguageId": 1,
    "NarratorId": 3,
    "BookSeriesId": 1
  },
  {
    "Name": "Маленький принц",
    "Description": "Хто з нас не знає Маленього Принца? Його планетки з двома діючими і одним згаслим вулканом? Примхливої троянди, котра, маючи кілька колючок, не боїться навіть зубастих тигрів? Його дивовижної подорожі світом, яка змінить долі різних істот?.. <br><br> А ти - намалюєш йому баранця?.. ⭐ <br><br> 🖼️🖼️ Малюнки, про які мовиться у книзі, можна знайти, наприклад, тут: https://www.ukrlib.com.ua/world/print...",
    "PictureUrl": "/img/books/ch179029u_malenqkijprints_oblozhka-400-552.jpg",
    "BookDuration": "02:09:02",
    "BookLanguageId": 1,
    "NarratorId": 1,
    "BookSeriesId": 1
  },
  {
    "Name": "Хроніки Нарнії. Лев, Біла Відьма і шафа",
    "Description": "Під час бомбардувань Лондона 1940 року в заміськом маєтку письменника та філософа Клайва Стейплза Льюїс оселилося четверо евакуйованих дітей. Оглядаючи його стари будинок, один із хлопчиків запитав, чи е щось за великою шафок в одній із кімнат. І Льюїсу одразу пригадалось, як вони з братом малими ховалися в її темряві, щоб розповідати один одному історії... Він зрозумів, що в будь-які часи дітям потрібні добрі та щирі казки. Так майже сімдесят років тому народилася оповідь про чарівну країну Нарнію, яку сьогодні читають діти та дорослі понад 40 мовами світу. Вона ввійшла до переліків найкращих книжок усіх часів та народів і видана накладом понад 100 мільйонів примірників.",
    "PictureUrl": "/img/books/Lev-Bila-Vidma-ta-shafa.jpg",
    "BookDuration": "06:09:49",
    "BookLanguageId": 1,
    "NarratorId": 2,
    "BookSeriesId": 3
  },
  {
    "Name": "Лицарство",
    "Description": "Місіс Уітекер знайшла Святий Грааль, він лежав - під шубою! Історія про стареньку леді, яка живе сірим, проте наповненим подіями життям і Вибір, який доводиться робити кожному.",
    "PictureUrl": "/img/books/Грааль-Ґрааль.jpg",
    "BookDuration": "00:44:03",
    "BookLanguageId": 1,
    "NarratorId": 2,
    "BookSeriesId": 1
  }
]
