[
  {
    "Name": "Льюїс Керрол",
    "Description": "Англійський письменник, математик, філософ, логік, англіканський клірик (священник, теолог) і фотограф. <br> Найвідоміші літературні твори Керролла: «Пригоди Аліси у Дивокраї» (Alice's Adventures in Wonderland) і продовження «Аліса в задзеркаллі» (Through the Looking-Glass), а також поеми «Полювання на Снарка» (The Hunting of the Snark) і «Бурмоковт» (Jabberwocky : Jabber — балаканина, wacky — ідіотський, божевільний). Легкість у грі слів, логіці й фантазії задовольняють широку читацьку аудиторію, починаючи від дітей, закінчуючи літературною елітою. Разом з тим, його твори глибоко пов'язалися з сучасною культурою: вони прямо вплинули на творчість багатьох митців — утворилися спільноти, присвячені отриманню естетичного задоволення, сприянню поширення творів і дослідженню життя автора в багатьох країнах світу, зокрема в Північній Америці, Японії, Великій Британії та Новій Зеландії.",
    "ImageUrl": "/img/authors/640px-Lewis_Carroll_1863.jpg"
  },
  {
    "Name": "Хэл Элрод",
    "Description": "Відомий американський письменник, що працює в жанрі сучасної мотиваційної літератури. В основу творчості Хела Елрода покладено його особистий досвід. Перед очима читача на сторінках своїх книг автор розкриває найскладніші і хвилюючі події свого життя і перетворює їх в цінне керівництво до дії для кожного. Купити книги Хела Елрода варто, якщо ви відчуваєте, що зайшли в глухий кут в житті або кар'єрі, хочете змінитися, досягти успіху і благополуччя.",
    "ImageUrl": "/img/authors/hal_elrod_03.jpg"
  },
  {
    "Name": "Марк Менсон",
    "Description": "Марк Менсон (1984) - американський письменник, професійний блогер, інтернет-підприємець, консультант з особистого розвитку, засновник, а також виконавчий директор компанії «Infinity Squared Media LLC». З 2007 року працює з людьми, у яких є емоційні проблеми й кризи у відносинах. Багатий досвід фахівця налічує тисячі людей з більш ніж 30-ти країн світу.",
    "ImageUrl": "/img/authors/Mark-manson-headshot-2018-1.jpg"
  },
  {
    "Name": "Девід Шварц",
    "Description": "Девід Джозеф Шварц-молодший (23 березня 1927 — 6 грудня 1987) — американський мотиваційний письменник і тренер, найбільш відомий автором книги « Магія масштабного мислення» в 1959 році. Він був професором маркетингу, завідувач кафедри та кафедри споживчих фінансів Університету штату Джорджія.",
    "ImageUrl": "/img/authors/4835679._UY200_CR3,0,200,200.jpg"
  },
  {
    "Name": "Ніл Ґейман",
    "Description": "З усіх сучасних письменників Ніл Гейман - один з кращих оповідачів історій. Цей той самий storytelling, з якого все колись починалося: в сутінках, біля багаття, страшні байки про драконів, войовників, і лиходіїв передавали з уст в уста. Ви зможете знову відчути всі ті емоції, купивши книгу Ніла Геймана в Україні за привабливою ціною в «Книгарні Є». Річ іде про книгу Ніла Геймана «Міст троля», ця розповідь потрапить в категорію Ваших улюблених оповідань: по суті фентезі, але це саме історія, схожа чимось на казку. Тільки казка серйозна, а коли до вас дійде її сенс, ви зрозумієте, що вона ще й дуже страшна. І коли ви дочитаєте її до кінця, запитайте себе: якщо ви продовжите жити так, як живете зараз, вже чи не опинитеся і ви біля мосту старого троля? І чи не буде він розчарований? Досить непроста, але цікава література. <br><br> Окрім того, що Ніл Гейман є першокласним письменником-фантастом він ще й чудовий лектор.  В його арсеналі є прекрасна лекція «Чому наше майбутнє залежить від читання?». Якщо у вас є друзі, які запитують, навіщо читати художню літературу, дайте їм текст лекції Ніла Геймана. Очевидно, що не можна оминути увагою його книгу «Американські Боги», яку вже екранізували. Цю книгу Ніла Геймана можна купити в Україні. Це дуже сильна книга. І написана вона приголомшливою, образною мовою, яка проникає в тебе і пускає паростки. Книга не відпускає ні на хвилину під час її прочитання. І фентезі, і роуд-сторі, і детектив. Хитро сплів Гейман безліч різних історій в цикл про Богів, їх пристрастях і пороках, що затягує з перших сторінок. Дуже великим плюсом є ерудиція автора, дуже живі діючі особи, наявність приємних пасхалок та гарного гумору (нехай часом і чорного, як ніч). Все це в сумі робить Ніла Геймана одним з найкращих письменників-фантастів в світі.",
    "ImageUrl": "/img/authors/md_heyman-nil_1.jpg"
  },
  {
    "Name": "Клайв Стейплз Льюїс",
    "Description": "Знаменитий англійський письменник, вчений і богослов, відомий своїми роботами по середньовічній літературі і християнській апологетиці - Клайв Стейплз Льюїс народився в Північній Ірландії, проте більшу частину життя прожив в Англії. У 1917-му вступив до одного коледжів Оксфорда, але незабаром залишив заняття, визначившись молодшим офіцером в британську армію. Демобілізувався до кінця 1918 року після поранення, отриманого в битві при Аррасі. Повернувшись до занять в коледжі, отримав ступінь бакалавра, а кількома роками пізніше - магістра. Близько тридцяти років викладав англійську словесність в коледжі Магдалени в Оксфорді. У 1933-му, спільно зі своїми колегами та друзями Дж. Р. Р. Толкіном і Чарльзом Вільямсом, Клайв Стейплз Льюїс заснував літературну дискусійну групу університетських діячів, які називали себе Інклінгі. Основною метою зустрічей Інклінгі було читання та обговорення незавершених літературних творів учасників групи, серед творів, які були вперше зачитані саме на цих зустрічах, був «Володар кілець» Толкіна і «Переддень дня всіх святих» Вільямса. У 1950-1956 роках публікується книга, яка приніс Льюїсу світову славу цикл «Хроніки Нарнії», що включає сім книг: «Лев, чаклунка і платтяна шафа», «Принц Каспіан», «Підкорювач зорі, або Плавання на край світу», «Срібне крісло», «Кінь і його хлопчик», «Племінник чародія» і «Остання битва». Цикл, що містить крім фентезійного сюжету розповідь про християнство в доступній для дітей казковій формі, і зараз користується величезною популярністю: до 2006-го було продано більше 100 млн. копій на більш ніж 40 мовах, існують радіо- і театральні постановки, кіноекранізації і комп'ютерні ігри . Хоча широку популярність Клайв Стейплз Льюїс отримав як автор циклу «Хроніки Нарнії», також він опублікував дві поетичні збірки, наукову працю «Алегорія любові: дослідження середньовічної традиції», в галузі історії літератури прославився як автор робіт «Передмова до «втраченого раю» і «Англійська література шістнадцятого століття», як автор релігійних творів («Листи Баламута», «Досліджуючи скорботу», «Диво») і ведучий релігійної радіопередачі на Бі-бі-сі під час Другої світової війни, на матеріалах яких пізніше видав книгу «Просто Християнство». Помер неординарний письменник, що володів всіма гранями літературного таланту, наприкінці 1963 року, не доживши тиждень до свого 65-річчя.",
    "ImageUrl": "/img/autors/md_liuis-klayv-steplz.jpg"
  },
  {
    "Name": "Антуан де Сент-Екзюпері",
    "Description": "Відомий французький письменник, поет і професійний льотчик. Дворянин за походженням, автор присвятив себе літературі і літакам, залишивши після себе скромну літературну спадщину: кілька десятків повістей, казок та віршів. Але при цьому твори Екзюпері вплинули на розвиток літератури. Незважаючи на стійкі асоціації з дитячою літературою, придбати книги Антуана де Сент-Екзюпері варто для читачів будь-якого віку — кожен знайде у них щось цікаве або важливе для себе. Тим більше, що твори автора рясніють афоризмами.",
    "ImageUrl": "/img/authors/sent-ekziuperi-antuan-de.jpg"
  }
]